{"original_file_id": "25-002", "press_release_conclusion": "Use of the urgent referral pathway (often called the two week wait system) by general practices for patients with suspected cancer is saving lives, according to a study in The BMJ this week.", "press_release_strength": 3, "abstract_conclusion": "Use of the urgent referral pathway could be efficacious.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "22-001", "press_release_conclusion": "Dementia patients from more affluent areas in England are 27% more likely to be prescribed anti-dementia drugs than patients from poorer areas, finds a new UCL study of 77,045 dementia patients across the UK. This inequality was not seen in Scotland, Northern Ireland or Wales.", "press_release_strength": 1, "abstract_conclusion": "Least deprived patients were 25% more likely to be initiated on anti-dementia drugs than the most deprived (adjusted incidence rate ratio 1.25, 95% confidence interval 1.19–1.31).", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "26-002", "press_release_conclusion": "Meeting patients' preferences for the time and place of their psychological treatment may affect their perception of treatment outcome, a cross-sectional survey by researchers from the Royal College of Psychiatrists and Imperial College London involving 14,587 respondents suggests.", "press_release_strength": 2, "abstract_conclusion": "People who reported preferences that were not met were less likely to state that treatment had helped them with their problems.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "19-11-004-1", "press_release_conclusion": "Crossing your arms relieves pain", "press_release_strength": 3, "abstract_conclusion": "Besides studies showing relief of phantom limb pain using mirrors, this is the first evidence that impeding the processes by which the brain localises a noxious stimulus can reduce pain, and that this effect reflects modulation of multimodal neural activities.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "25-027", "press_release_conclusion": "Oral contraceptive use just before or during pregnancy is not associated with an increased risk of major birth defects, suggest the findings of a study published in The BMJ this week.", "press_release_strength": 0, "abstract_conclusion": "Residual confounding was possible, and the analysis lacked information on folate, one of the proposed mechanisms.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "33-001", "press_release_conclusion": "Scientists at the UCL Institute of Ophthalmology have identified the mechanism behind a common inherited cause of severe sight loss in young children. The results also point to a potential new treatment that may be possible to deliver by simple injection to the eye. The research was funded by charities Fight for Sight, Moorfields Eye Charity and Guide Dogs, with support from the National Institute for Health Research (NIHR) Biomedical Research Centre (BRC) at Moorfields Eye Hospital.", "press_release_strength": 3, "abstract_conclusion": "These results provide a mechanistic understanding of the retina-specific phenotypes in CEP290 LCA patients and potential strategies for therapeutic intervention.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "26-035", "press_release_conclusion": "Three-quarters of people aged 65 and over in the US would take a test telling them they were going to develop Alzheimer's disease if such a test existed, according to research published in the open access journal Alzheimer's Research and Therapy.", "press_release_strength": 0, "abstract_conclusion": "In this nationally representative sample, 75% of older adults would take a free and definitive test predictive of Alzheimer’s disease.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "03-11-021-1", "press_release_conclusion": "Research finds connection between impulsivity and superstitions in pathological gamblers.", "press_release_strength": 1, "abstract_conclusion": "Impulsive choice in the gamblers was correlated with the level of gambling distortions, and we hypothesize that an impulsive decision-making style may increase the acceptance of erroneous beliefs during gambling play.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "25-047", "press_release_conclusion": "Drinking a lot of coffee every day--more than 900 ml (30 fluid ounces) or around six cups--is linked to a reduced risk of multiple sclerosis (MS), finds research published online in the Journal of Neurology Neurosurgery & Psychiatry.", "press_release_strength": 1, "abstract_conclusion": "In accordance with studies in animal models of MS, high consumption of coffee may decrease the risk of developing MS.", "abstract_strength": 2, "exaggeration_label": "downplays"}
{"original_file_id": "03-11-040-1", "press_release_conclusion": "A new study has found that protein and not sugar activates the cells responsible for keeping us awake and burning calories.", "press_release_strength": 3, "abstract_conclusion": "Physiological mixtures of AAs electrically excited orx/hcrt cells through a dual mechanism involving inhibition of K(ATP) channels and activation of system-A amino acid transporters.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-125", "press_release_conclusion": "Living on a farm in early childhood is linked to a lower risk of allergies as an adult, and stronger lungs in women, than growing up in either a rural or urban area, finds research published online in the journal Thorax.", "press_release_strength": 1, "abstract_conclusion": "This is the first study to report beneficial effects of growing up on a farm on adult FEV1.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "04-11-017-1", "press_release_conclusion": "People experiencing the early signs of Parkinson’s disease could see their symptoms improved through a process of regulating and re-training how their brains respond to certain activities and actions, new University research has uncovered.", "press_release_strength": 2, "abstract_conclusion": "These findings demonstrate that self-modulation of cortico-subcortical motor circuits can be achieved by PD patients through neurofeedback and may result in clinical benefits that are not attainable by motor imagery alone.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "25-092", "press_release_conclusion": "A small rise in duty imposed on alcohol sold in retail outlets, pubs and restaurants, of just 1% above inflation, might cut violence-fuelled emergency care department visits in England and Wales by an annual 6000, suggests research published online in Injury Prevention.", "press_release_strength": 2, "abstract_conclusion": "Small increases in the price of alcohol, above inflation, in both markets, would substantially reduce the number of patients attending EDs for treatment of violence-related injuries in England and Wales.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "12-11-028-1", "press_release_conclusion": "Talking therapy over the phone improves symptoms of chronic widespread pain", "press_release_strength": 3, "abstract_conclusion": "TCBT was associated with substantial, statistically significant, and sustained improvements in patient global assessment.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "01-11-019-1", "press_release_conclusion": "The researchers have discovered that drinking alcohol in a context that is unknown can lead people to behave in a more disinhibited way than if they had been drinking in a familiar environment.", "press_release_strength": 2, "abstract_conclusion": "Repeated consumption of alcohol in a par- ticular environment can lead to the emergence of a context-specific CCR that counters some of alcohol's disinhibitory effects.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "29-002", "press_release_conclusion": "Researchers from the University of Leicester and Leicester’s Hospitals have announced a breakthrough advance in the results of the world-first clinical trial with actual patients of a new drug to treat particular blood cancers.", "press_release_strength": 3, "abstract_conclusion": "ONO/GS-4059 has significant activity in relapsed/refractory B-cell malignancies without major drug-related toxicity.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "15-11-014-1", "press_release_conclusion": "Having a good laugh with friends really does help us to deal with pain, suggests a new study.", "press_release_strength": 3, "abstract_conclusion": "The results show that pain thresholds are significantly higher after laughter than in the control condition.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "19-11-012-1", "press_release_conclusion": "Children with thinner parents are three times more likely to be thin than children whose parents are overweight, according to a new study by UCL researchers.", "press_release_strength": 1, "abstract_conclusion": "The strongest predictor of child/adolescent thinness was parental weight status.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "29-033", "press_release_conclusion": "University of Leicester team show leached juices from leafy vegetables enhance growth and virulence of food poisoning bug", "press_release_strength": 3, "abstract_conclusion": "Collectively, the results presented in this report show that exposure to even traces of salad leaf juice may contribute to the persistence of Salmonella on salad leaves as well as priming it for establishing an infection in the consumer.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "07-11-027-1", "press_release_conclusion": "Babies and toddlers with congenital heart disease are at an increased risk of having harmful toxins in their blood, particularly following surgery, according to research by a team at Imperial College London.", "press_release_strength": 1, "abstract_conclusion": "Children undergoing surgery for congenital heart disease are at increased risk of intestinal mucosal injury and endotoxemia.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "15-11-023-1", "press_release_conclusion": "Importantly, the mutation in the CYP27B1 gene affects a key enzyme which leads people with the variant to have lower levels of vitamin D, adding weight to the suggested link between vitamin D and MS.", "press_release_strength": 1, "abstract_conclusion": "CYP27B1 encodes the vitamin D-activating 1-alpha hydroxylase enzyme, and thus a role for vitamin D in MS pathogenesis is strongly implicated.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "13-11-015-1", "press_release_conclusion": "The clinical trial led by Newcastle University shows that the drug, idebenone (Catena®), improved the vision and perception of colour in patients with Leber’s Hereditary Optic Neuropathy (LHON).", "press_release_strength": 3, "abstract_conclusion": "However, post hoc interaction analysis showed a different response to idebenone in patients with discordant visual acuities at baseline; in these patients, all secondary end-points were significantly different between the idebenone and placebo groups.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "04-008", "press_release_conclusion": "People with type 2 diabetes treated with insulin plus metformin had a reduced risk of death and major cardiac events compared with people treated with insulin alone, according to University research.", "press_release_strength": 1, "abstract_conclusion": "People with type 2 diabetes treated with insulin plus concomitant metformin had a reduced risk of death and MACE compared with people treated with insulin monotherapy.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "07-11-001-1", "press_release_conclusion": "Scientists have identified a protein that acts as a “master switch” in certain white blood cells, determining whether they promote or inhibit inflammation. The study, published in the journal Nature Immunology, could help researchers look for new treatments for diseases such as rheumatoid arthritis that involve excessive inflammation.", "press_release_strength": 3, "abstract_conclusion": "High expression of IRF5 was characteristic of M1 macrophages, in which it directly activated transcription of the genes encoding interleukin 12 subunit p40 (IL-12p40), IL-12p35 and IL-23p19 and repressed the gene encoding IL-10.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "02-11-004-1", "press_release_conclusion": "Describing their findings in the journal, Evolution and Human Behavior, the team of researchers prove that eating plenty of fruit and vegetables is by far the most effective way to achieve a healthy, golden glow.", "press_release_strength": 3, "abstract_conclusion": "Study 2 shows that individuals with higher dietary intakes of carotenoids and fruit and vegetables have increased skin b * values and show skin reflectance spectra consistent with enhanced carotenoid absorption.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-078", "press_release_conclusion": "Migraine should be considered an important risk marker for cardiovascular disease, say experts", "press_release_strength": 1, "abstract_conclusion": "Results of this large, prospective cohort study in women with more than 20 years of follow-up indicate a consistent link between migraine and cardiovascular disease events, including cardiovascular mortality.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "03-11-014-1", "press_release_conclusion": "Cambridge research funded by the health charity Diabetes UK has for the first time successfully demonstrated the potential of an ‘artificial pancreas’ in preventing night-time hypoglycaemia in adults with Type 1 diabetes.", "press_release_strength": 2, "abstract_conclusion": "These two small crossover trials suggest that closed loop delivery of insulin may improve overnight control of glucose levels and reduce the risk of nocturnal hypoglycaemia in adults with type 1 diabetes.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "19-11-014-1", "press_release_conclusion": "In the first functional MRI brain scan study to investigate the impact of physical abuse and domestic violence on children, scientists at UCL in collaboration with the Anna Freud Centre, found that exposure to family violence was associated with increased brain activity in two specific brain areas (the anterior insula and the amygdala) when children viewed pictures of angry faces.", "press_release_strength": 1, "abstract_conclusion": "We demonstrated that children exposed to family violence (with normative levels of anxiety) show increased AI and amygdala reactivity in response to angry but not sad faces.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "25-146", "press_release_conclusion": "Pubic hair grooming is linked to a heightened risk of acquiring a sexually transmitted infection, finds research published online in the journal Sexually Transmitted Infections.", "press_release_strength": 1, "abstract_conclusion": "Among a representative sample of US residents, pubic hair grooming was positively related to self-reported STI history.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "26-005", "press_release_conclusion": "A combination of a carbon tax on food and a tax on sugary drinks in the UK could lead to health benefits, reduce greenhouse gas emissions and raise up to GB£3.6 billion revenue, according to research published in the open access journal BMC Public Health.", "press_release_strength": 2, "abstract_conclusion": "The simple addition of a tax on SSBs can mitigate negative health consequences arising from sugar being low in GHGEs.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "07-11-035-1", "press_release_conclusion": "Scientists have found that the Endog gene in rats and mice influences the thickness of the muscular heart wall, how well the heart pumps and how much fat accumulates inside the organ.", "press_release_strength": 3, "abstract_conclusion": "Inhibition of Endog in cultured cardiomyocytes resulted in an increase in cell size and hypertrophic biomarkers in the absence of pro-hypertrophic stimulation.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-143", "press_release_conclusion": "Starting testosterone treatment is associated with an increased risk of serious blood clots (known as venous thromboembolism or VTE) that peaks within six months and declines gradually thereafter, concludes a study in The BMJ today.", "press_release_strength": 1, "abstract_conclusion": "Starting testosterone treatment was associated with an increased risk of venous thromboembolism, which peaked within six months and declined thereafter.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "25-062", "press_release_conclusion": "They don't curb demand or improve throughput and set-up costs dwarf marginal savings", "press_release_strength": 0, "abstract_conclusion": "There is little evidence to support the implementation of co-located UCC models.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "05-11-033-1", "press_release_conclusion": "Genetic mutations", "press_release_strength": 3, "abstract_conclusion": "In a sample of 662 schizophrenia proband–parent trios, we found that rare de novo CNV mutations were significantly more frequent in cases (5.1% all cases, 5.5% family history negative) compared with 2.2% among 2623 controls, confirming the involvement of de novo CNVs in the pathogenesis of schizophrenia.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-181", "press_release_conclusion": "Better air quality standards in China could save 3 million early deaths each year", "press_release_strength": 2, "abstract_conclusion": "Particulate air pollution has a greater impact on deaths from cardiorespiratory diseases than it does on other cause mortality.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "13-11-003-1", "press_release_conclusion": "Organic supermarket milk showed higher levels of nutritionally beneficial fatty acids compared with ‘ordinary’ milk regardless of the time of year or weather conditions.", "press_release_strength": 3, "abstract_conclusion": "This study of UK retail milk identified highly significant variations in fat composition.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "10-11-014-1", "press_release_conclusion": "Researchers at the University of Liverpool have found that the strength of uterine contractions in diabetic pregnant women is significantly weaker than in non-diabetic women, increasing the risk of emergency caesarean birth.", "press_release_strength": 1, "abstract_conclusion": "These are the first data investigating myometrium in diabetic patients and they support the hypothesis that there is poorer contractility even in the presence of oxytocin.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "14-11-014-1", "press_release_conclusion": "Female drink-drivers are more likely to be older, better-educated and divorced, widowed or separated, research has shown.", "press_release_strength": 1, "abstract_conclusion": "Alcohol increases the likelihood of violence for both men and women, and, while the mechanisms whereby alcohol increases the likelihood of violence are likely the same in men and women, the effect may be moderated by gender-associated issues.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "26-037", "press_release_conclusion": "A computer method called ZeitZeiger that uses a sample of blood to accurately predict circadian time - the time of day according to a person's body clock - is described in new research published in the open access journal Genome Medicine.", "press_release_strength": 1, "abstract_conclusion": "Each of these strategies improved prediction of CT by ~20%.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "25-167", "press_release_conclusion": "Most off-label antidepressant prescriptions lack strong scientific evidence", "press_release_strength": 0, "abstract_conclusion": "When primary care physicians prescribed antidepressants for off-label indications, these indications were usually not supported by strong scientific evidence, yet often another antidepressant in the same class existed that had strong evidence for the respective indication.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "06-11-021-1", "press_release_conclusion": "Facial expressions have been called the “universal language of emotion,” but people from different cultures perceive happy, sad or angry facial expressions in unique ways, according to new research from the University of Glasgow.", "press_release_strength": 1, "abstract_conclusion": "For the first time, it is revealed directly that culture can finely shape the internal representations of common facial expressions of emotion, challenging notions of a biologically hardwired \"universal language of emotion.\"", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "03-11-010-1", "press_release_conclusion": "Happy children make happy adults", "press_release_strength": 3, "abstract_conclusion": "From this longitudinal study, we conclude that childhood well-being predicts positive adult wellbeing, and not merely the absence of mental ill-health.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "08-11-002-1", "press_release_conclusion": "Self-control predicts health and wealth", "press_release_strength": 3, "abstract_conclusion": "Following a cohort of 1,000 children from birth to the age of 32 y, we show that childhood self-control predicts physical health, substance dependence, personal finances, and criminal offending outcomes, following a gradient of self-control.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "02-11-026-1", "press_release_conclusion": "The study, led by Dr Jonathan Banks from the University’s School of Social and Community Medicine and published today [27 July] in the British Journal of General Practice, has found that when families were presented with an opportunity to discuss their child’s weight with their GP, fewer than one in six families engaged in a weight-related discussion with their GP, and fewer than one in 11 were referred for any weight-management service.", "press_release_strength": 1, "abstract_conclusion": "The low take-up following the mail-out of an invitation to consult highlights the inherent difficulties of engaging families and their obese children in care pathways that facilitate long-term weight management.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "15-11-022-1", "press_release_conclusion": "Tiny electric currents applied across regions of the brain can improve hand movements in recovering stroke patients for a short period, an Oxford University study has demonstrated.", "press_release_strength": 2, "abstract_conclusion": "We show for the first time that the significant behavioural improvements produced by anodal stimulation to the ipsilesional hemisphere are associated with a functionally relevant increase in activity within the ipsilesional primary motor cortex in patients with a wide range of disabilities following stroke.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "17-11-010-1", "press_release_conclusion": "Emergency department target may not have improved patient care", "press_release_strength": 0, "abstract_conclusion": "The introduction of a time target reduced the proportion of patients staying greater than 4 hours.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "20-11-006-1", "press_release_conclusion": "The number of children dying a violent death has fallen substantially in England and Wales over the past 30 years, reveals research from Warwick Medical School published ahead of print in Archives of Disease in Childhood.", "press_release_strength": 1, "abstract_conclusion": "These data provide evidence that rates of violent death in infancy and middle childhood have fallen over the past 30 years.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "02-11-028-1", "press_release_conclusion": "According to new research, by defining pre-eclampsia instead as the extreme end of blood pressure (BP) risk in pregnancy, more women who are at risk could be identified.", "press_release_strength": 2, "abstract_conclusion": "Established preeclampsia risk factors are associated with higher BP in early pregnancy and faster BP increases later in gestation in normal pregnancy, suggesting a continuum of risk.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "22-015", "press_release_conclusion": "A region of the brain that responds to bad experiences has the opposite reaction to expectations of aversive events in people with depression compared to healthy adults, finds a new UCL study funded by the Medical Research Council.", "press_release_strength": 1, "abstract_conclusion": "MDD subjects exhibited abnormal negative task-related (phasic) habenula responses during primary aversive conditioning.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "12-11-004-1", "press_release_conclusion": "University of Manchester scientists have shown that a protein involved in blood clotting can be used to diagnose and subsequently monitor the treatment of a group of childhood genetic diseases.", "press_release_strength": 2, "abstract_conclusion": "Serum HCII-T is elevated approximately 25-fold in MPS diseases that store DS, clearly distinguishing untreated MPSI, II and VI patients from unaffected age-matched controls.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "14-11-005-1", "press_release_conclusion": "Pay for performance targets set for GPs in the UK are failing to improve the health of patients with high blood pressure.", "press_release_strength": 0, "abstract_conclusion": "Pay for performance had no discernible effects on processes of care or on hypertension related clinical outcomes.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "02-11-020-1", "press_release_conclusion": "Plain cigarette packaging could help prevent people taking up the habit but would have little effect on those who already smoke on a daily basis, according to new research from the UK Centre for Tobacco Studies (UKCTCS), which has bases at the Universities of Bristol and Bath.", "press_release_strength": 2, "abstract_conclusion": "Among non-smokers and non-daily cigarette smokers, plain packaging appears to increase visual attention towards health warning information and away from brand information.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "25-011", "press_release_conclusion": "Infants under 12 months most at risk of physical abuse", "press_release_strength": 0, "abstract_conclusion": "These children tend to be under 12 months of age, with more severe injury.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "07-11-040-1", "press_release_conclusion": "Young adults who were born prematurely show multiple biological signs of risks to future health, research from Imperial College London has found.", "press_release_strength": 1, "abstract_conclusion": "We have identified multiple premorbid biomarkers in ex-preterm young adults, which are most marked in men and indicative of risks to later wellbeing.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "04-001", "press_release_conclusion": "Scientists have discovered what they believe has the potential to prevent the onset of an aggressive and hard-to-treat form of rheumatoid arthritis - a condition that affects 700,000 adults in the UK.", "press_release_strength": 2, "abstract_conclusion": "Thus, IL-27 appears to negatively regulate ELS development in RA through control of effector", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "22-018", "press_release_conclusion": "Smoking the equivalent of a single ‘spliff’ of cannabis makes people less willing to work for money while ‘high’, finds a new UCL study.", "press_release_strength": 3, "abstract_conclusion": "Cannabis acutely induced a transient amotivational state and CBD influenced the effects of THC on expected value.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "05-11-019-1", "press_release_conclusion": "Nanotubes pose health risk, study shows", "press_release_strength": 3, "abstract_conclusion": "Our data confirm the hypothesis that, although a proportion of all deposited particles passes through the pleura, the pathogenicity of long CNTs and other fibers arises as a result of length-dependent retention at the stomata on the parietal pleura.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "07-11-042-1", "press_release_conclusion": "Improved technology may obviate need for drug when assessing patients for a coronary stent", "press_release_strength": 2, "abstract_conclusion": "The instantaneous wave-free ratio calculated over this period produces a drug-free index of stenosis severity comparable to FFR.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "25-162", "press_release_conclusion": "In the United States, patient death rates are lower for internationally trained graduates than for graduates from a US medical school, despite international graduates caring for patients with higher rates of chronic conditions, finds a study published by The BMJ today.", "press_release_strength": 1, "abstract_conclusion": "Data on older Medicare patients admitted to hospital in the US showed that patients treated by international graduates had lower mortality than patients cared for by US graduates.", "abstract_strength": 0, "exaggeration_label": "exaggerates"}
{"original_file_id": "25-091", "press_release_conclusion": "Less than 60% of premature babies born in 11 European countries receive a package of four simple, widely available care measures known to improve survival, finds a study in The BMJ today.", "press_release_strength": 0, "abstract_conclusion": "More comprehensive use of evidence based practices in perinatal medicine could result in considerable gains for very preterm infants, in terms of increased survival without severe morbidity.", "abstract_strength": 2, "exaggeration_label": "downplays"}
{"original_file_id": "22-014", "press_release_conclusion": "Fruit flies live 16% longer than average when given low doses of the mood stabiliser lithium, according to a UCL-led study.", "press_release_strength": 3, "abstract_conclusion": "Combining genetic loss of the NRF-2 repressor Kelch-like ECH-associated protein 1 (Keap1) with lithium treatment revealed that high levels of NRF-2 activation conferred stress resistance, while low levels additionally promoted longevity.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-130", "press_release_conclusion": "Method cheap and accessible; in two-thirds of cases detected, there were no symptoms", "press_release_strength": 3, "abstract_conclusion": "Community screening for AF with SL-ECG was feasible and it identified a significant proportion of citizens with newly diagnosed AF.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "03-11-046-1", "press_release_conclusion": "New research provides evidence for significant differences between new and old red blood cells used for transfusions and could provide a cheap, rapid and effective way to monitor the quality of blood supplies.", "press_release_strength": 1, "abstract_conclusion": "Close correlation was found between the surface charge on an aging RBC and its structure and functions, from the cell morphology, the membrane deformability to the intracellular Hb structure and oxidation ability.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "02-11-009-1", "press_release_conclusion": "A new study suggests that transport plans aimed at reducing car usage should be considered as a feasible and effective strategy for increasing physical activity among the workforce and improving health.", "press_release_strength": 3, "abstract_conclusion": "This study suggests that transport plans aimed at reducing car usage should be considered as a feasible and effective strategy for increasing health-enhancing physical activity among the workforce.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "19-11-006-1", "press_release_conclusion": "Birth defects linked to smoking in pregnancy", "press_release_strength": 1, "abstract_conclusion": "Birth defects that are positively associated with maternal smoking should now be included in public health educational materials to encourage more women to quit before or during pregnancy.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "22-031", "press_release_conclusion": "The common antibiotic doxycycline can disrupt the formation of negative associations in the brain, according to new research from UCL and the University of Zurich.", "press_release_strength": 2, "abstract_conclusion": "We find that recall of threat memory, measured with fear-potentiated startle 7 days after acquisition, is attenuated by ~60% in individuals who were under doxycycline during acquisition.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "25-060", "press_release_conclusion": "Use of cannabis during pregnancy is linked to low birthweight and the need for intensive care, reveals an analysis of the available evidence, published in the online journal BMJ Open.", "press_release_strength": 1, "abstract_conclusion": "Use of cannabis during pregnancy may increase adverse outcomes for women and their neonates.", "abstract_strength": 2, "exaggeration_label": "downplays"}
{"original_file_id": "13-11-004-1", "press_release_conclusion": "Connections made in our brains during the early years of our life could be the key to healthy mental development, Newcastle University scientists have found.", "press_release_strength": 2, "abstract_conclusion": "In conclusion, the sequence of neural network development highlights the possibility of early contact or interaction in securing long-distance and high-degree connectivity.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "15-11-010-1", "press_release_conclusion": "A new drug for the muscle-wasting disease Duchenne muscular dystrophy has shown significant benefits in mice, opening the door for clinical trials.", "press_release_strength": 3, "abstract_conclusion": "The best compound identified, SMT C1100, demonstrated significant disease modifying effects in DMD models.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "25-126", "press_release_conclusion": "Manuka honey curbs activity and growth of bacteria even at low dilutions", "press_release_strength": 3, "abstract_conclusion": "Manuka honey at dilutions as low as 3.3% w/v in some protocols and at 10% or above in all protocols tested significantly inhibits bacterial attachment to a vinyl substrate and reduces further early biofilm development.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "15-11-015-1", "press_release_conclusion": "An international study suggests that giving vitamin A supplements to children in low and middle income countries could significantly cut rates of mortality, illnesses and blindness amongst those below the age of five.", "press_release_strength": 2, "abstract_conclusion": "Vitamin A supplementation is associated with large reductions in mortality", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "20-11-012-1", "press_release_conclusion": "MRI study finds that depression uncouples brain’s hate circuit", "press_release_strength": 3, "abstract_conclusion": "This is the first evidence for the involvement of the ‘hate circuit’ in depression and suggests a potential reappraisal of the key neural circuitry involved.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "10-11-001-1", "press_release_conclusion": "Scientists at the University of Liverpool have discovered that treating the immune system of patients with Complex Regional Pain Syndrome (CPRS) leads to a significant reduction in pain.", "press_release_strength": 3, "abstract_conclusion": "IVIG, 0.5 g/kg, can reduce pain in refractory CRPS.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "03-11-034-1", "press_release_conclusion": "Medicines which increase levels of the brain chemical dopamine may hold the key to helping those addicted to cocaine and amphetamines kick the habit, researchers from the University of Cambridge have found.", "press_release_strength": 2, "abstract_conclusion": "The beneficial effects of a dopamine agonist drug challenge on both behavior and associated brain activation in SDIs may indicate new avenues for pharmacologic treatment in stimulant dependence.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "25-199", "press_release_conclusion": "But treating high volumes of patients seems to have a protective effect", "press_release_strength": 2, "abstract_conclusion": "Within the same hospital, patients treated by older physicians had higher mortality than patients cared for by younger physicians, except those physicians treating high volumes of patients.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "19-11-003-1", "press_release_conclusion": "Look at your body to reduce pain", "press_release_strength": 3, "abstract_conclusion": "These results demonstrate that pain perception depends on multisensory representations of the body and that visual distortions of body size modulate sensory components of pain.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "11-11-001-1", "press_release_conclusion": "The findings, published today in the Journal of Human Genetics, are the first to show a direct link between a specific genetic condition and a person’s happiness, as measured by their satisfaction with life.", "press_release_strength": 1, "abstract_conclusion": "A case–control association study on a representative sample of Americans (N¼2574) finds that individuals with the transcriptionally more efficient version of the serotonin transporter gene, report significantly higher levels of life satisfaction (P¼0.01).", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "03-11-029-1", "press_release_conclusion": "Serotonin levels affect the brain’s response to anger", "press_release_strength": 3, "abstract_conclusion": "We provide strong support for neurobiological accounts positing that 5-HT significantly influences PFC – amygdala circuits implicated in aggression and other affective behaviors.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "22-010", "press_release_conclusion": "Pregnant women would be willing to trial maternal growth factor gene therapy to treat severe early-onset fetal growth restriction (FGR) in their unborn babies, according to a new study. If the proposed trial goes ahead it is likely to be the first time maternal gene therapy has ever been used.", "press_release_strength": 0, "abstract_conclusion": "This study did not identify any fundamental or insurmountable objections to a trial of maternal gene therapy for severe early-onset FGR.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "14-11-020-1", "press_release_conclusion": "New risk score spots patients at high risk of serious blood clots", "press_release_strength": 2, "abstract_conclusion": "We have developed and validated a new risk prediction model that quantifies absolute risk of thrombosis at 1 and 5 years.", "abstract_strength": 2, "exaggeration_label": "same"}
{"original_file_id": "25-117", "press_release_conclusion": "School sex education often negative, heterosexist, and out of touch", "press_release_strength": 0, "abstract_conclusion": "SRE should be ‘sex-positive’ and delivered by experts who maintain clear boundaries with students.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "01-11-015-1", "press_release_conclusion": "Research results published online today (18 August 2011) in the journal Investigational New Drugs show significant success in ‘redesigning the designer drug’ for potential use as a cancer-killing agent in the treatment of leukaemia, lymphoma and myeloma.", "press_release_strength": 2, "abstract_conclusion": "From an initial analysis of MDMA analogues synthesized with a modified α-substituent, it was found that incorporating a phenyl group increased potency against sensitive, Bcl-2-deplete, Burkitt's lymphoma (BL) cells 10-fold relative to MDMA.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "13-11-006-1", "press_release_conclusion": "The researchers are the first in the world to identify the rare syndrome, which devastates the immune system and can lead to hereditary leukaemia and lung disease.", "press_release_strength": 3, "abstract_conclusion": "We show that a recently described syndrome of monocytopenia, B and NK lymphoid deficiency additionally includes the near absence of dendritic cells.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "29-006", "press_release_conclusion": "'The results of this study provide reassurance that specialists treating patients with a heart attack can open more than one narrowed artery without increasing the total amount of heart damage.’", "press_release_strength": 0, "abstract_conclusion": "Multivessel PCI in the setting of STEMI leads to a small increase in CMR-detected non-IRA MI, but total infarct size was not significantly different from an IRA-only revascularization strategy.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "03-11-028-1", "press_release_conclusion": "A gene responsible for regulating chronic pain, called HCN2, has been identified by scientists at the University of Cambridge.", "press_release_strength": 3, "abstract_conclusion": "Mice in which HCN2 was specifically deleted in nociceptors expressing Na(V)1.8 had normal pain thresholds, but inflammation did not cause hyperalgesia to heat stimuli.", "abstract_strength": 0, "exaggeration_label": "exaggerates"}
{"original_file_id": "10-11-003-1", "press_release_conclusion": "TV food advertising increases children’s preference for unhealthy foods", "press_release_strength": 3, "abstract_conclusion": "Exposure to television food commercials enhanced high television viewers' preferences for branded foods and increased reported preferences for all food items (branded and nonbranded) relative to the low television viewers.", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "33-002", "press_release_conclusion": "“Our results show that reducing the amount of growth factor that’s available around the intraocular lens significantly impedes cell invasion and adds to the evidence in favour of open-bag cataract surgery,” continues Dr Wormstone. “Moreover, we found that vascular endothelial growth factor (VEGF) plays an important role in cell growth and survival. Therefore we believe that anti-VEGF treatment is a logical target for new drug treatments that could help enhance the effect of better lens design and placement, to prevent secondary cataract.”", "press_release_strength": 3, "abstract_conclusion": "In particular, VEGF was found to regulate cell survival, growth and myofibroblast formation.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "18-11-002-1", "press_release_conclusion": "Scientists have discovered the first evidence linking brain function variations between the left and right sides of the brain to size at birth and the weight of the placenta. The finding could shed new light on the causes of mental health problems in later life.", "press_release_strength": 1, "abstract_conclusion": "Our findings suggest that lateralization of cerebral activity is influenced persistently by early developmental experiences, with possible consequences for long-term neurocognitive function.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "22-008", "press_release_conclusion": "The study, published in Science Translational Medicine, reveals how a protein that shapes the body’s response to stress also drives chronic pain and so offers new targets for future pain treatments.", "press_release_strength": 3, "abstract_conclusion": "This finding suggested that FKBP51 regulates chronic pain by modulation of glucocorticoid signaling.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "15-11-026-1", "press_release_conclusion": "A cell therapy that could prevent transplanted organs being rejected, and remove the need for prolonged use of immunosuppressant drugs, has shown promise in early-stage studies in mice.", "press_release_strength": 2, "abstract_conclusion": "Without further manipulation or selection, the resultant population delayed skin allograft rejection mediated by polyclonal CD4(+) effectors or donor-reactive CD8(+) T cell receptor transgenic T cells and inhibited both effector cell proliferation and T cell priming for interferon-γ production.", "abstract_strength": 3, "exaggeration_label": "downplays"}
{"original_file_id": "06-11-008-1", "press_release_conclusion": "Researchers in the University's College of Medical, Veterinary and Life Sciences have discovered that a class of chemotherapy drugs originally designed to inhibit key signaling pathways in cancer cells also kills the parasite that causes malaria.", "press_release_strength": 3, "abstract_conclusion": "Here, we report that a protein kinase-mediated signalling pathway involving host RBC PAK1 and MEK1, which do not have orthologues in the Plasmodium kinome, is selectively stimulated in Plasmodium falciparum-infected (versus uninfected) RBCs, as determined by the use of phospho-specific antibodies directed against the activated forms of these enzymes.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "20-11-007-1", "press_release_conclusion": "Scientists from the University of Warwick have discovered why a newly found form of cholesterol seems to be ‘ultra-bad’, leading to increased risk of heart disease.", "press_release_strength": 3, "abstract_conclusion": "MG modification of LDL forms small, dense LDL with increased atherogenicity that provides a new route to atherogenic LDL and may explain the escalation of cardiovascular risk in diabetes and the cardioprotective effect of metformin.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "25-118", "press_release_conclusion": "However, the smaller increases expected in Europe (due to the Aedes mosquitos not being indigenous in Europe) would be unlikely to be detected.", "press_release_strength": 0, "abstract_conclusion": "Because of the rarity of microcephaly and discrepant diagnostic criteria, however, the smaller increases expected in Europe would probably not be detected.", "abstract_strength": 0, "exaggeration_label": "same"}
{"original_file_id": "06-11-012-1", "press_release_conclusion": "Men living in deprived areas now suffer from higher levels of bowel cancer than those from more affluent areas Glasgow academics have found.", "press_release_strength": 1, "abstract_conclusion": "Deprivation was associated with higher incidence rates of male, but not female, colorectal cancer before the implementation of a national bowel screening programme", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "16-11-002-1", "press_release_conclusion": "The study of 128 mammal species, including humans, shows that brain growth in babies is determined by the duration of pregnancy and how long they suckle.", "press_release_strength": 3, "abstract_conclusion": "In support of the developmental cost hypothesis, we show that evolutionary changes in pre- and postnatal brain growth correlate specifically with duration of the relevant phases of maternal investment (gestation and lactation, respectively).", "abstract_strength": 1, "exaggeration_label": "exaggerates"}
{"original_file_id": "22-006", "press_release_conclusion": "People bereaved by the sudden death of a friend or family member are 65% more likely to attempt suicide if the deceased died by suicide than if they died by natural causes. This brings the absolute risk up to 1 in 10, reveals new UCL research funded by the Medical Research Council.", "press_release_strength": 1, "abstract_conclusion": "Bereavement by suicide is a specific risk factor for suicide attempt among young bereaved adults, whether related to the deceased or not.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "20-11-005-1", "press_release_conclusion": "Infants who have problems with persistent crying, sleeping and/or feeding – known as regulatory problems – are far more likely to become children with significant behavioural problems, reveals research published ahead of print in the journal Archives of Disease in Childhood.", "press_release_strength": 1, "abstract_conclusion": "The meta-analyses suggest that children with previous regulatory problems have more behavioural problems than controls, particularly in multi-problem families.", "abstract_strength": 1, "exaggeration_label": "same"}
{"original_file_id": "14-11-029-1", "press_release_conclusion": "Simple test to help diagnose bowel and pancreatic cancer could save thousands of lives", "press_release_strength": 3, "abstract_conclusion": "The algorithm has good discrimination and calibration and could potentially be used to help identify those at highest risk of pancreatic cancer to facilitate early referral and investigation.", "abstract_strength": 2, "exaggeration_label": "exaggerates"}
{"original_file_id": "03-11-035-1", "press_release_conclusion": "Scientists identify cause of severe hypoglycaemia", "press_release_strength": 3, "abstract_conclusion": "In heterologous cells, the mutant AKT2 was constitutively recruited to the plasma membrane, leading to insulin-independent activation of downstream signaling.", "abstract_strength": 3, "exaggeration_label": "same"}
{"original_file_id": "29-021", "press_release_conclusion": "A five-year study by an international team led from the University of Leicester has found a way of ‘reversing’ symptoms of neurodegenerative diseases such as  Parkinson’s and Alzheimer’s – using fruit flies as test subjects.", "press_release_strength": 3, "abstract_conclusion": "Critically, we find that treatment with a chemical TDO inhibitor is robustly protective in these models.", "abstract_strength": 3, "exaggeration_label": "same"}
