{"text": "There were no group differences in probability of suicidal ideation.", "label": 0}
{"text": "Experts from the University's MRC Centre for Neuropsychiatric Genetics & Genomics and School of Psychology, in a paper published in The Journal of Neuroscience, used real-time brain imaging to identify how people with Parkinson's disease react to their own brain responses.", "label": 0}
{"text": "The objectives of this study were (1) to examine acute effects of cannabis with CBD (Cann + CBD) and without CBD (Cann-CBD) on effort-related decision-making and (2) to examine associations between cannabis dependence, effort-related decision-making and reward learning.", "label": 0}
{"text": "Setting Clinical research facility.", "label": 0}
{"text": "A new study has found that protein and not sugar activates the cells responsible for keeping us awake and burning calories.", "label": 1}
{"text": "The researchers also tested motivation in people who were addicted to cannabis but not high during the test, and found that their motivation levels were no different to volunteers in the control group.", "label": 0}
{"text": "Using complementary statistical image analyses, cultural specificity was directly revealed in these representations.", "label": 0}
{"text": "::: ::: ::: IMPORTANCE ::: Salad leaves are an important part of a healthy diet but have been associated in recent years with a growing risk of food poisoning from bacterial pathogens such as Salmonella enterica Although this is considered a significant public health problem, very little is known about the behavior of Salmonella in the actual salad bag.", "label": 0}
{"text": "When used properly, these are over 99% effective.", "label": 0}
{"text": "Starting testosterone treatment was associated with an increased risk of venous thromboembolism, which peaked within six months and declined thereafter.", "label": 1}
{"text": "The study finds that around one-third of electrically coupled long-range connections are late forming, raising the question of what mechanisms are involved in ensuring their accuracy, particularly in light of the extremely invariant connectivity observed in C. elegans.", "label": 0}
{"text": "Individual differences in habenula volume were negatively associated with symptoms of anhedonia across both groups.", "label": 0}
{"text": "Associations with lung function, bronchial hyper-responsiveness (BHR), allergic sensitisation, asthma and rhinitis were analysed.", "label": 0}
{"text": "This indicates that the longer time frame available to them might underlie high connectivity.", "label": 0}
{"text": "::: ::: Conclusions This study highlights that major injury occurring as a result of SCA has a typical demographic pattern.", "label": 0}
{"text": "This effect was observed among non-smokers and weekly smokers, but not daily smokers.", "label": 0}
{"text": "Published by John Wiley & Sons Ltd.", "label": 0}
{"text": "Results of this large, prospective cohort study in women with more than 20 years of follow-up indicate a consistent link between migraine and cardiovascular disease events, including cardiovascular mortality.", "label": 1}
{"text": "Dr Sidebotham and his team used national mortality statistics from the Office of National Statistics showing cause of death and Home Office crime statistics reports to calculate rates of violent death for different age groups.", "label": 0}
{"text": "IVIG, 0.5 g/kg, can reduce pain in refractory CRPS.", "label": 1}
{"text": "Results: we included 77,045 patients with recorded dementia diagnosis or anti-dementia drug prescription.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: Biofilms in this model was developed over 3 days, after which growth stalled.", "label": 0}
{"text": "For each of these features, patients were asked to rate whether or not they had a strong preference and if they were given enough choice.", "label": 0}
{"text": "Pathological gambling (PG) is a form of behavioural addiction that has been associated with elevated impulsivity and also cognitive distortions in the processing of chance, probability and skill.", "label": 0}
{"text": "Eleven of 12 evaluable patients with mantle cell lymphoma (92%) responded (median treatment duration, 40 weeks).", "label": 0}
{"text": "Treating optic cups with an antisense morpholino effectively blocked aberrant splicing and restored expression of full-length CEP290, restoring normal cilia-based protein trafficking.", "label": 0}
{"text": "Our investigation addresses the hypothesis that disruption of third trimester development by preterm birth alters multiple biological pathways affecting metabolic health in adult life.", "label": 0}
{"text": "Follow-up data was recorded with respect to: consultations; consultations about child9s weight; and referrals to specialist clinic; and other referrals.", "label": 0}
{"text": "Our study has further established the link between mitochondrial dysfunction, reactive oxygen species and heart disease and has uncovered a role for Endog in maladaptive cardiac hypertrophy.", "label": 0}
{"text": "Serum HCII-T is elevated approximately 25-fold in MPS diseases that store DS, clearly distinguishing untreated MPSI, II and VI patients from unaffected age-matched controls.", "label": 1}
{"text": "No maximal tolerated dose (MTD) was reached in the CLL cohort.", "label": 0}
{"text": "We analysed lice separately.", "label": 0}
{"text": "Aims/hypothesisThe prevalence of births worldwide complicated by diabetes mellitus is increasing.", "label": 0}
{"text": "AF is associated with a heightened risk of stroke, heart failure, and death, and its prevalence is predicted to triple in the USA by 2050, because it is increasingly more common after the age of 65.", "label": 0}
{"text": "We investigated for the first time inequalities in NHS national dementia prescribing and how they have varied between UK countries and over time.", "label": 0}
{"text": "Suicide risk assessment of young adults should involve screening for a history of suicide in blood relatives, non-blood relatives and friends.", "label": 0}
{"text": "The findings raise the prospect of the honey's potential use in patients fitted with medical devices, such as urinary catheters, which carry a high infection risk.", "label": 0}
{"text": "Scientists have discovered what they believe has the potential to prevent the onset of an aggressive and hard-to-treat form of rheumatoid arthritis - a condition that affects 700,000 adults in the UK.", "label": 1}
{"text": "Here we show that IRF5 expression in macrophages was reversibly induced by inflammatory stimuli and contributed to the plasticity of macrophage polarization.", "label": 0}
{"text": "\"Most people in the West think that the best way to improve your skin colour is to get a suntan,\" said Dr Ian Stephen, lead researcher on the project and an ESRC post-doctoral fellow in the Department of Experimental Psychology at the University of Bristol, \"but our research shows that eating lots of fruit and vegetables is actually more effective.", "label": 0}
{"text": "PATIENTS Persons who had pain intensity greater than 4 on an 11-point (0 to 10) numerical rating scale and had CRPS for 6 to 30 months that was refractory to standard treatment.", "label": 0}
{"text": "Approximately 70% of respondents who usually walked or cycled to work achieved greater than 80% of the recommended guidelines for physical activity through their active commuting.", "label": 0}
{"text": "We demonstrate that cytokine dilution, by increasing medium volume, significantly reduced cell coverage in both closed and open capsular bag models.", "label": 0}
{"text": "Critically, there was no change in the somatosensory-specific cortical processing of somatosensory information.", "label": 0}
{"text": "Further conflicts remain, including increased consumption of unhealthy foods such as cakes and nutrients such as salt.", "label": 0}
{"text": "Impulsive choice in the gamblers was correlated with the level of gambling distortions, and we hypothesize that an impulsive decision-making style may increase the acceptance of erroneous beliefs during gambling play.", "label": 1}
{"text": "MethodsWe compared spontaneous, high K depolarisation and oxytocin-induced contractions from diabetic and matched control patients having an elective CS.", "label": 0}
{"text": "Cutaneous STIs included herpes, human papillomavirus, syphilis and molluscum.", "label": 0}
{"text": "Anecdotal reports support the use of idebenone in Leber's hereditary optic neuropathy, but this has not been evaluated in a randomized controlled trial.", "label": 0}
{"text": "This form of the disease, a long-term and disabling condition, accounts for up to 40% of diagnoses.", "label": 0}
{"text": "The beneficial effects of a dopamine agonist drug challenge on both behavior and associated brain activation in SDIs may indicate new avenues for pharmacologic treatment in stimulant dependence.", "label": 1}
{"text": "The researchers say the findings, published today in the journal Nature, bring them one step closer to developing new treatments that target the underlying causes of heart conditions, rather than just treating the symptoms.", "label": 0}
{"text": "Two measures of the propensity to use urgent referral, the standardised referral ratio and the detection rate, were associated with reduced mortality.", "label": 0}
{"text": "We tested this hypothesis in 140 healthy 8-9 year-old children, using tympanic membrane temperature to assess relative blood flow to the cerebral hemispheres at rest and following psychosocial stress (Trier Social Stress Test for Children).", "label": 0}
{"text": "At 6 and 9 months, combined intervention was associated with improvements in the 36-Item Short Form Health Questionnaire physical component score and a reduction in passive coping strategies.", "label": 0}
{"text": "Finally, we extended ZeitZeiger (1) to handle intra-individual variation by making predictions based on multiple samples taken a known time apart, and (2) to handle inter-individual variation by personalizing predictions based on samples from the respective individual.", "label": 0}
{"text": "In contrast, cannabis dependence was associated with preserved motivation alongside impaired reward learning, although confounding factors, including depression, cannot be disregarded.", "label": 0}
{"text": "Heterozygous parents transmitted these alleles to MS offspring 35 of 35x (p = 3 x 10(-9)).", "label": 0}
{"text": "Results 43 trials with about 215 633 children were included.", "label": 0}
{"text": "Recent work has highlighted the therapeutic potential of inhibiting two critical regulatory enzymes in this pathway--kynurenine-3-monooxygenase (KMO) and tryptophan-2,3-dioxygenase (TDO).", "label": 0}
{"text": "New research identifies GP and parental reluctance to address childhood obesity One in five 11-year-old children is currently defined as obese, and the country faces a potentially huge burden of increased obesity-associated morbidity and early mortality.", "label": 0}
{"text": "Routinely assessing and meeting patient preferences may improve the outcomes of psychological treatment.", "label": 0}
{"text": "They don't curb demand or improve throughput and set-up costs dwarf marginal savings", "label": 1}
{"text": "Analysis of pooled data showed that the overall time plasma glucose was in target increased by a median 22% (3-37%) with closed loop delivery (P<0.001).", "label": 0}
{"text": "The possibility of 'redesigning the designer drug', separating desired anti-lymphoma activity from unwanted psychoactivity and neurotoxicity, was therefore mooted.", "label": 0}
{"text": "Around a third of antidepressants are prescribed for \"off-label\" conditions, most commonly pain, insomnia and migraine, but it is unknown to what extent these prescriptions are supported by scientific evidence.", "label": 0}
{"text": "But treating high volumes of patients seems to have a protective effect", "label": 1}
{"text": "\"", "label": 0}
{"text": "METHODS This multicenter prospective, randomized, open-label, blinded endpoint clinical trial evaluated STEMI patients with multivessel disease having PPCI within 12 h of symptom onset.", "label": 0}
{"text": "This study of UK retail milk identified highly significant variations in fat composition.", "label": 1}
{"text": "As a sensitivity analysis, we focused on physicians who specialize in the care of patients admitted to hospital (\"hospitalists\"), who typically work in shifts and whose patients are plausibly quasi-randomized based on the physicians' work schedules.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: Results showed that between 1998 and 2007, in contrast to national trends, the percentage of respondents who reported that they usually walked to work increased from 19.0% to 30.0% (Z = 4.24, P < 0.001).", "label": 0}
{"text": "Metabolites of the kynurenine pathway (KP) of tryptophan (TRP) degradation have been closely linked to the pathogenesis of several neurodegenerative disorders.", "label": 0}
{"text": "Effects of children's self-control could be disentangled from their intelligence and social class as well as from mistakes they made as adolescents.", "label": 0}
{"text": "Ectopic lymphoid-like structures (ELSs) reminiscent of secondary lymphoid organs often develop at sites of chronic inflammation where they contribute to immune-mediated pathology.", "label": 0}
{"text": "The rate ratio after more than six months' treatment was 1.00 (0.68 to 1.47), and after treatment cessation it was 0.68 (0.43 to 1.07).", "label": 0}
{"text": "Women with migraine should be evaluated for their vascular risk.", "label": 0}
{"text": "The direction of this effect is opposite to that predicted by contemporary theoretical accounts of depression based on findings in animal models.", "label": 0}
{"text": "University researchers from Edinburgh have identified changes to genes - genetic mutations - in patients with schizophrenia who had not inherited the condition.", "label": 0}
{"text": "Within the pathological gamblers, there was a strong relationship between the preference for immediate rewards and the level of cognitive distortions (R 2 =0.41).", "label": 0}
{"text": "A study of patients in Newcastle, funded by the blood cancer charity Leukaemia & Lymphoma Research, the Medical Research Council and the Wellcome Trust, identified four individuals with what the Newcastle scientists have labelled 'DCML deficiency syndrome'.", "label": 0}
{"text": "These results suggest a new mechanism of hypothalamic integration of macronutrient signals and imply that orx/hcrt cells sense macronutrient balance, rather than net energy value, in extracellular fluid.", "label": 0}
{"text": "The percentage of regular cyclists increased from 7.0% to 11.8%, but this was not statistically significant.", "label": 0}
{"text": "Patients with cancer who were registered with general practices with the lowest use of urgent referral had an excess mortality (hazard ratio 1.07 (95% confidence interval 1.05 to 1.08); 37% (n=79 416) of the study population).", "label": 0}
{"text": "How lithium stabilises mood is poorly understood but when the scientists investigated how it prolongs the lives of flies, they discovered a new drug target that could slow ageing - a molecule called glycogen synthase kinase-3 (GSK-3).", "label": 0}
{"text": "The researchers used MRI scanners to scan the brain activity in 39 depressed people (23 female 16 male) and 37 control subjects who were not depressed (14 female 23 male).", "label": 0}
{"text": "Identifying a drug target for ageing is a crucial step in achieving this and by targeting GSK-3, we could discover new ways of controlling the ageing process in mammals, including humans,\" explained lead researcher,", "label": 0}
{"text": "Grade 3/4 AEs were mainly hematologic and recovered spontaneously during therapy.", "label": 0}
{"text": "Experimental and economic studies suggest such programs could reap benefits.", "label": 0}
{"text": "Here, we generated differentiated photoreceptors in three-dimensional optic cups and retinal pigment epithelium (RPE) from iPSCs with this common CEP290 mutation to investigate disease mechanisms and evaluate candidate therapies.", "label": 0}
{"text": "So, where there is a possibility that symptoms could indicate cancer, people are referred urgently to see a specialist or take a test to confirm or exclude a cancer diagnosis.", "label": 0}
{"text": "A paradoxical increase in attendances has been described, which is likely to be attributable to provider-induced demand, and the evidence for improved throughput is poor.", "label": 0}
{"text": "ObjeCtive To determine the risk of venous thromboembolism associated with use of testosterone treatment in men, focusing particularly on the timing of the risk.", "label": 0}
{"text": "Much is known about the associations between a troubled childhood and mental health problems, but little research has examined the affect of a positive childhood.", "label": 0}
{"text": "Panel techniques were used to derive a statistical model.", "label": 0}
{"text": "Although C. elegans has been widely studied in the past, we present the first statistical study from a developmental perspective, with findings that raise interesting suggestions on the establishment of long-distance connections and network hubs.", "label": 0}
{"text": "However, some foods buck this trend, for example sugar is low in greenhouse gas emissions yet bad for health.", "label": 0}
{"text": "A computed structural model predicted that MG modification of apoB100 induces distortion, increasing exposure of the N-terminal proteoglycan-binding domain on the surface of LDL.", "label": 0}
{"text": ".", "label": 0}
{"text": "We investigated the pattern of blood pressure (BP) change across pregnancy and associations of risk factors for preeclampsia with BP changes in normal pregnancy.", "label": 0}
{"text": "::: ::: :::", "label": 0}
{"text": ".", "label": 0}
{"text": "RATIONALE ::: Children with congenital heart disease are at risk of gut barrier dysfunction and translocation of gut bacterial antigens into the bloodstream.", "label": 0}
{"text": "::: ::: :::", "label": 0}
{"text": "A team of scientists from the Institute of Psychiatry at King's, Duke University in the USA and the University of Otago in New Zealand used data from two large studies to investigate how self-control skills might influence children's chances in life.", "label": 0}
{"text": "A voxel-based morphometry analysis was also carried out but this revealed no evidence in the depressed patients for altered gray or white matter densities in the regions showing altered functional connectivity.", "label": 0}
{"text": "Increased facial skin yellowness (CIELab b *) and lightness ( L *) appear healthy in Caucasian faces, but it is unclear why.", "label": 0}
{"text": "Major advances in understanding the pathogenesis of inherited metabolic disease caused by mitochondrial DNA mutations have yet to translate into treatments of proven efficacy.", "label": 0}
{"text": "The study sample for mortality analysis included 1 215 490 admissions to the hospital treated by 44 227 general internists. ::: ::: ::: MAIN OUTCOME MEASURES ::: Patients' 30 day mortality and readmission rates, and costs of care per hospital admission, with adjustment for patient and physician characteristics and hospital fixed effects (effectively comparing physicians within the same hospital).", "label": 0}
{"text": "For the remaining 44.6% (40.2% to 49.0%) of off-label prescriptions, neither the prescribed drug nor any other drugs in the class had strong evidence for the indication.", "label": 0}
{"text": "  ", "label": 0}
{"text": "By showing that the neural mechanisms by which pain emerges from nociception represent a possible target for analgesia, we raise the possibility of novel approaches to the treatment of painful clinical conditions.", "label": 0}
{"text": "The findings were published today, 29 June, in the journal Psychological Medicine.", "label": 0}
{"text": "OBJECTIVES ::: US and UK suicide prevention strategies suggest that bereavement by the suicide of a relative or friend is a risk factor for suicide.", "label": 0}
{"text": "The researchers found than when used in conjunction with insulin, metformin had the potential to reduce mortality and heart attacks.", "label": 0}
{"text": "An international study suggests that giving vitamin A supplements to children in low and middle income countries could significantly cut rates of mortality, illnesses and blindness amongst those below the age of five.", "label": 1}
{"text": "So a team of researchers in 11 countries decided to investigate the use of four evidence based practices for the care of very preterm infants and measure their association with death and severe illness.", "label": 0}
{"text": "Many participants expressed intent to increase activities of advance care planning with this knowledge.", "label": 0}
{"text": "They aim to reduce the burden of primary care patients attending the ED, hence reducing crowding, waits and cost.", "label": 0}
{"text": "Newcastle researchers develop life-saving treatment Patients from across the country with a hereditary immune disorder are benefiting from life-saving treatment, thanks to the work of scientists at Newcastle University.", "label": 0}
{"text": "To date, empirical support for these effects is limited, and no previous studies have assessed both acute effects of D-9-tetrahydrocannabinol (THC) and cannabidiol (CBD), as well as associations with cannabis dependence.", "label": 0}
{"text": "Outcomes for which meta-analyses were conducted included: anaemia, birth weight, low birth weight, neonatal length, placement in the neonatal intensive care unit, gestational age, head circumference and preterm birth.", "label": 0}
{"text": "Incident cases of colorectal cancer from the West of Scotland were identified from the Scottish Cancer Registry and European age-standardised incidence rates (EASR) were calculated.", "label": 0}
{"text": "Furthermore, the set-up costs dwarf the marginal savings to be made, the findings suggest.", "label": 0}
{"text": "There has, however, been very little research undertaken to understand why only a quarter will have a normal vaginal delivery.", "label": 0}
{"text": "OBJECTIVE ::: To evaluate the ethical and social acceptability of a proposed clinical trial using maternal uterine artery vascular endothelial growth factor (VEGF) gene therapy to treat severe early-onset fetal growth restriction (FGR) in pregnant women.", "label": 0}
{"text": "However, stents sometimes lead to problems later on as they can promote the growth of scar tissue, leading to re-narrowing of the artery.", "label": 0}
{"text": "Imagining they knew they would develop Alzheimer's, 81% would be likely to complete an advance directive, although only 15% had done so already.", "label": 0}
{"text": "Using a nationally representative sample, we explored who would take a free and definitive test predictive of Alzheimer's disease, and examined how using such a test may impact advance care planning.", "label": 0}
{"text": "Infants under 12 months most at risk of physical abuse", "label": 1}
{"text": "Drug initiation rates were also higher in younger people and men.", "label": 0}
{"text": "The primary end-point did not reach statistical significance in the intention to treat population.", "label": 0}
{"text": "However, there is concern that non-IRA PCI may cause additional non-IRA myocardial infarction (MI).", "label": 0}
{"text": "The low take-up following the mail-out of an invitation to consult highlights the inherent difficulties of engaging families and their obese children in care pathways that facilitate long-term weight management.", "label": 1}
{"text": "In both clinical and experimental RA, synovial ELS coincided with the heightened local expression of cytokines and transcription factors of the Th17 and T follicular helper (Tfh) cell lineages, and included podoplanin-expressing T cells within lymphoid aggregates.", "label": 0}
{"text": ":::", "label": 0}
{"text": "HCII-T appears to respond rapidly to perturbations in treatment, whilst DS:CS ratio responds more slowly.", "label": 0}
{"text": "Brain size variation in mammals correlates with life histories: larger-brained species have longer gestations, mature later, and have increased lifespans.", "label": 0}
{"text": "Around 20% of all infants show symptoms of excessive crying, sleeping difficulties and/or feeding problems in their first year of life and this can lead to disruption for families and costs for health services.", "label": 0}
{"text": "Conclusion: four years after the English National Dementia Strategy, there is no evidence that the Strategy's key objective of reducing treatment inequalities is being achieved.", "label": 0}
{"text": "Together our studies link skin carotenoid coloration to both perceived health and healthy diet, establishing carotenoid coloration as a valid cue to human health which is perceptible in a way that is relevant to mate choice, as it is in bird and fish species.", "label": 0}
{"text": "The research showed that total length of patient stay actually increased and activity in the last 20 minutes of the four-hour window grew every year since the rule was introduced.", "label": 0}
{"text": "Further studies are required to assess the behavioural outcomes of previously sleep, feeding or multiply disturbed children.", "label": 0}
{"text": "MG modification of LDL forms small, dense LDL with increased atherogenicity that provides a new route to atherogenic LDL and may explain the escalation of cardiovascular risk in diabetes and the cardioprotective effect of metformin.", "label": 1}
{"text": "In preterm, compared with term men, there was greater internal adipose tissue [mean (SD); men: preterm 4.0 (1.6), term 2.7 (1.1) liters;", "label": 0}
{"text": "Genetic mutations", "label": 1}
{"text": "This group attained no control of SMA activation and showed no motor improvement.", "label": 0}
{"text": "METHODS: We conducted a descriptive population-based study to describe the relationship between socioeconomic circumstances and the incidence of colorectal cancer in a pre-screened population.", "label": 0}
{"text": "A rare variant in the CYP27B1 gene causing complete loss of gene function was identified in 1 individual.", "label": 0}
{"text": "Global gene expression analysis demonstrated that exogenous IRF5 upregulated or downregulated expression of established phenotypic markers of M1 or M2 macrophages, respectively.", "label": 0}
{"text": "Setting Primary care practices in and around two major urban centres in Quebec, Canada.", "label": 0}
{"text": "After adjustment, evidence based care was associated with lower in-hospital mortality (risk ratio 0.72, 95% confidence interval 0.60 to 0.87) and in-hospital mortality or severe morbidity, or both (0.82, 0.73 to 0.92), corresponding to an estimated 18% decrease in all deaths without an increase in severe morbidity if these interventions had been provided to all infants.", "label": 0}
{"text": "Genome-wide network analysis unexpectedly implicated ENDOG in fundamental mitochondrial processes that are unrelated to apoptosis.", "label": 0}
{"text": "The pathological gamblers also displayed higher levels of gambling distortions, and elevated preference for immediate rewards, compared to controls.", "label": 0}
{"text": "::: ::: Results Compared with those who reported no coffee consumption, the risk of MS was substantially reduced among those who reported a high consumption of coffee exceeding 900 mL daily (OR 0.70 (95% CI 0.49 to 0.99) in the Swedish study, and OR 0.69 (95% CI 0.50 to 0.96) in the US study).", "label": 0}
{"text": "These two small crossover trials suggest that closed loop delivery of insulin may improve overnight control of glucose levels and reduce the risk of nocturnal hypoglycaemia in adults with type 1 diabetes.", "label": 1}
{"text": "\" The researchers scanned the brains of 25 people with depression and 25 never-depressed individuals using high-resolution functional magnetic resonance imaging (fMRI).", "label": 0}
{"text": ":", "label": 0}
{"text": "And they also discovered that rehabilitation programmes that force women to face the consequences of their crime can intensify their feelings of guilt and shame, leading them to turn to alcohol and increasing the risk that they will re-offend.", "label": 0}
{"text": "The proportion of patients leaving the ED during the last 20 minutes before 4 hours increased from 4.7% of all patients in 2003 to 8.4% in 2006.", "label": 0}
{"text": "Exposure to television food commercials enhanced high television viewers' preferences for branded foods and increased reported preferences for all food items (branded and nonbranded) relative to the low television viewers.", "label": 1}
{"text": "We identified activation of pathogen-sensing, antigen-processing, and immune-suppressing pathways at the genomic level postoperatively and down-regulation of pathogen-sensing receptors on circulating immune cells.", "label": 0}
{"text": "The study of 48 volunteers aged 18-27 found that those who were born at 33 weeks of gestation or less had higher blood pressure, more fat tissue despite having a normal body mass index, and more fat in their muscle and liver.", "label": 0}
{"text": "Z-tests were used to examine the significance of trends in active commuting between 1998 and 2007.", "label": 0}
{"text": "The prevalence of microcephaly would need to increase in one year by over 35% in Europe or by over 300% in a single registry to reach statistical significance (P Conclusions EUROCAT could detect increases in the prevalence of microcephaly from the Zika virus of a similar magnitude to those observed in Brazil.", "label": 0}
{"text": "Five patients learned to increase activity in the supplementary motor complex over two fMRI sessions using motor imagery.", "label": 0}
{"text": "Methods In a randomized, double-blind, placebo-controlled, crossover design, stimulant-dependent individuals (SDIs; n = 18) and healthy volunteers ( n = 18) received single doses of dopamine D 2/3 receptor antagonist (amisulpride, 400 mg) and agonist (pramipexole, 0.5 mg) drugs.", "label": 0}
{"text": "For only 15.9% (13.0% to 19.3%) of all off-label prescriptions, the prescribed drug had strong scientific evidence for the respective indication.", "label": 0}
{"text": ":::", "label": 0}
{"text": "The researchers base their findings on returns submitted to the Trauma Audit Research Network (TARN) between 2004 and 2013.", "label": 0}
{"text": "This was largely explained by enrichment for members of the N-methyl-D-aspartate receptor (NMDAR) (P=4.24  10  6 ) and neuronal activity-regulated cytoskeleton-associated protein (ARC) (P=3.78  10  8 ) postsynaptic signalling complexes.", "label": 0}
{"text": "setting 19 regions from 11 European countries covering 850 000 annual births participating in the EPICE (Effective Perinatal Intensive Care in Europe for very preterm births) project.", "label": 0}
{"text": "All study types were reviewed and included if they reported a service model using hospital-based primary care clinicians with a control consisting of standard ED clinician-delivered care.", "label": 0}
{"text": "Modified Ecstasy holds promise as potent blood cancer treatment Scientists at the University of Birmingham have discovered a modified form of the drug MDMA - commonly known as Ecstasy - which has 100 times more cancer-busting properties than the popular recreational drug itself and which they hope may be able to be produced in a safe form to treat patients.", "label": 0}
{"text": "Through evaluation of synovial tissues from rheumatoid arthritis (RA) patients, we now show that low interleukin-27 (IL-27) expression corresponds with an increased incidence of ELS and gene signatures associated with their development and activity.", "label": 0}
{"text": "We show for the first time that the significant behavioural improvements produced by anodal stimulation to the ipsilesional hemisphere are associated with a functionally relevant increase in activity within the ipsilesional primary motor cortex in patients with a wide range of disabilities following stroke.", "label": 1}
{"text": ".", "label": 0}
{"text": "The receiver operating characteristic statistics were 0.84 (females) and 0.87 (males).", "label": 0}
{"text": "In people with depression, habenula activity actually decreased when they thought they would get a shock.", "label": 0}
{"text": "This review analysed available literature in the context of the impact of general practitioner (GP) delivered, hospital-based (adjacent or within the ED) unscheduled care services on process outcomes, cost-effectiveness and patient satisfaction.", "label": 0}
{"text": "Scientists believe that the reason for this phenomenon is due to conflicting information between two of the brain's maps - the one for you body and the one for external space.", "label": 0}
{"text": "Physiological mixtures of AAs electrically excited orx/hcrt cells through a dual mechanism involving inhibition of K(ATP) channels and activation of system-A amino acid transporters.", "label": 1}
{"text": "Further genotyping in >12,500 individuals showed that other rare loss of function CYP27B1 variants also conferred significant risk of MS, Peto odds ratio = 4.7 (95% confidence interval, 2.3-9.4; p = 5 x 10(-7)).", "label": 0}
{"text": "Design Population-based, cross-sectional design using data from the Health Survey for England from January 1, 2001, through December 31, 2006.", "label": 0}
{"text": "Notably, PDE inhibition also enhanced the enrichment of human Foxp3(+) CD4(+) T cells driven by allogeneic APCs.", "label": 0}
{"text": "Researchers from the University of Oxford and Pakistan's Aga Khan University have shown that vitamin A supplements reduce mortality amongst children from low and middle income countries by nearly a quarter (24 per cent).", "label": 0}
{"text": "People with type 2 diabetes treated with insulin plus concomitant metformin had a reduced risk of death and MACE compared with people treated with insulin monotherapy.", "label": 1}
{"text": "We showed direct regulation of ENDOG by ERR-a and PGC1a (which are master regulators of mitochondrial and cardiac function)9,10,11, interaction of ENDOG with the mitochondrial genome and ENDOG-mediated regulation of mitochondrial mass.", "label": 0}
{"text": "The prevalence of thinness was highest (16.2%) when both parents were thinner and progressively lower when both parents were in the upper half of the healthy-weight range (7.8%) or were overweight (5.3%) or obese (2.5%), with no differences in the magnitude of maternal and paternal influences.", "label": 0}
{"text": "OBJECTIVES This study sought to determine whether in-hospital complete revascularization was associated with increased total infarct size compared with an IRA-only strategy.", "label": 0}
{"text": "PartiCiPants 19 215 patients with confirmed venous thromboembolism (comprising deep venous thrombosis and pulmonary embolism) and 909 530 age matched controls from source population including more than 2.22 million men between January 2001 and May 2013.", "label": 0}
{"text": "Early detection of mucopolysaccharidosis (MPS) is an important factor in treatment success; therefore, good disease biomarkers are vital.", "label": 0}
{"text": "Background Reduced levels of serotonin (5-HT) within prefrontal cortex (PFC)-amygdala circuits have long been implicated in impulsive aggression.", "label": 0}
{"text": "Among physicians with a high volume of patients, however, there was no association between physician age and patient mortality.", "label": 0}
{"text": "We evaluate heparin cofactor II-thrombin complex (HCII-T) as a biomarker in serum and dried blood spots (DBS) of MPS patients.", "label": 0}
{"text": "After adjusting for age and lifetime sexual partners, ever having groomed was positively associated with a history of self-reported STIs (OR 1.8; 95% CI 1.4 to 2.2), including cutaneous STIs (OR 2.6; CI 1.8 to 3.7), secretory STIs (OR 1.7; CI 1.3 to 2.2) and lice (OR 1.9; CI 1.3 to 2.9).", "label": 0}
{"text": "Objective To assess the effects of use of cannabis during pregnancy on maternal and fetal outcomes", "label": 0}
{"text": "Preliminary data suggest that the immune system is involved in sustaining this condition and that treatment with low-dose intravenous immunoglobulin (IVIG) may substantially reduce pain in some patients.", "label": 0}
{"text": "The responses allowed researchers to identify the expressive facial features that participants associated with each emotion.", "label": 0}
{"text": "Depletion of the HLA-DR+ peripheral blood compartment was associated with elevated serum fms-like tyrosine kinase ligand and reduced circulating CD4+CD25hiFoxP3+ T cells, supporting a role for DC in T reg cell homeostasis.", "label": 0}
{"text": "There were 9 dose-escalation cohorts ranging from 20 mg to 600 mg once daily with twice-daily regimens of 240 mg and 300 mg.", "label": 0}
{"text": "Design Observational study.", "label": 0}
{"text": "When asked what they would do if they were told they were definitely going to develop Alzheimer's, 87% of the study participants said they would discuss health plans with loved ones and 81% indicated they would make plans for their future care and/or make a living will, even though only 15% reported that they had already done so.", "label": 0}
{"text": "We defined extreme grooming as removal of all pubic hair more than 11 times per year and high-frequency grooming as daily/weekly trimming.", "label": 0}
{"text": "Setting Cohort of female nurses in United States.", "label": 0}
{"text": "An intraocular lens (IOL) is implanted into residual lens tissue, known as the capsular bag, following cataract removal.", "label": 0}
{"text": "The main outcome measure was the number of major birth defects throughout one year follow-up (defined according to the European Surveillance of Congenital Anomalies classification).", "label": 0}
{"text": "The study in mice found short carbon nanotubes appear relatively harmless if they entered lung cavities.", "label": 0}
{"text": "Drinking a lot of coffee every day--more than 900 ml (30 fluid ounces) or around six cups--is linked to a reduced risk of multiple sclerosis (MS), finds research published online in the Journal of Neurology Neurosurgery & Psychiatry.", "label": 1}
{"text": "Pay for performance had no discernible effects on processes of care or on hypertension related clinical outcomes.", "label": 1}
{"text": "Aims To assess the impact of plain packaging on visual attention towards health warning information on cigarette packs.", "label": 0}
{"text": "Drug shown to improve sight for patients with inherited blindness", "label": 0}
{"text": "Drunk-driving is most widely studied, and women offenders appear to have more psychosocial problems than men.", "label": 0}
{"text": "Simple test to help diagnose bowel and pancreatic cancer could save thousands of lives", "label": 1}
{"text": "Four known VDDR1 mutations were identified, all overtransmitted.", "label": 0}
{"text": "AIMS ::: Biofilms are ubiquitous and when mature have a complex structure of microcolonies in an extracellular polysaccharide and extracellular DNA matrix.", "label": 0}
{"text": "The results of his research, which involved nearly half a million patients, are published tonight Tuesday January 25 2011 in the online journal bmj.com.", "label": 0}
{"text": "Patients' characteristics were similar across physician ages.", "label": 0}
{"text": "We provide strong support for neurobiological accounts positing that 5-HT significantly influences PFC - amygdala circuits implicated in aggression and other affective behaviors.", "label": 1}
{"text": "Cumulative incidence of major hypertension related outcomes and all cause mortality for subgroups of newly treated (treatment started six months before pay for performance) and treatment experienced (started treatment in year before January 2001) patients to examine different stages of illness.", "label": 0}
{"text": "However, post hoc interaction analysis showed a different response to idebenone in patients with discordant visual acuities at baseline; in these patients, all secondary end-points were significantly different between the idebenone and placebo groups.", "label": 1}
{"text": "::: Data sources 7 electronic databases were searched from inception to 1 April 2014.", "label": 0}
{"text": "The potential value of HCII-T measurement in DBS for newborn screening of MPS diseases warrants further investigation.", "label": 0}
{"text": "Studies that investigated the effects of use of cannabis during pregnancy on maternal and fetal outcomes were included.", "label": 0}
{"text": "Such cell damage very likely underlies the serious adverse effects of blood transfusion.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: The literature review identified two main questions: 'is it ethical to give a pregnant woman a potentially risky treatment from which she does not benefit directly?' and 'is it ethical to treat a condition of the unborn child, who may then be born with a serious disability when, without treatment, they would have died?'.", "label": 0}
{"text": "The pre-specified primary endpoint was infarct size on pre-discharge CMR.", "label": 0}
{"text": "All review stages were conducted independently by 2 reviewers.", "label": 0}
{"text": "Results For the eating in scenario, overnight closed loop delivery of insulin increased the time plasma glucose levels were in target by a median 15% (interquartile range 3-35%), P=0.002.", "label": 0}
{"text": "For MACE, the aHR was 1.06 (0.75-1.49) prior to 1,275 days and 1.87 (1.22-2.86) after 1,275 days post-index.", "label": 0}
{"text": "Dr Hughey said: \"Most of the genes that were selected for ZeitZeiger seem to be outputs of the clock; that is they are not the gears controlling the clock, but the hands telling the time.", "label": 0}
{"text": "Scientists identify genetic link for a 'heavy heart' An international research team led by Imperial College London has for the first time pinpointed a single gene associated with one of the leading causes of heart thickening and failure.", "label": 0}
{"text": "MDD subjects exhibited abnormal negative task-related (phasic) habenula responses during primary aversive conditioning.", "label": 1}
{"text": "Main OutCOMe Measure Rate ratios of venous thromboembolism in association with current testosterone treatment compared with no treatment were estimated using conditional logistic regression and adjusted for comorbidities and all matching factors.", "label": 0}
{"text": "We present three studies investigating the contribution of carotenoid and melanin to skin color and the healthy appearance of human faces.", "label": 0}
{"text": "They were also asked to rate the extent to which therapy helped them cope with their difficulties.", "label": 0}
{"text": "When assessed against derived lines from a diversity of B-cell tumors MDMA analogues were seen to impact the broad spectrum of malignancy.", "label": 0}
{"text": "Our data confirm the hypothesis that, although a proportion of all deposited particles passes through the pleura, the pathogenicity of long CNTs and other fibers arises as a result of length-dependent retention at the stomata on the parietal pleura.", "label": 1}
{"text": "Background The rapid increase in the prevalence of childhood obesity in recent years has led to inconclusive debate about the most effective way to manage the condition and the most appropriate care setting.", "label": 0}
{"text": "Looking at DNA", "label": 0}
{"text": "This paper examined TARN data to characterise accidental versus abusive cases of major injury. ::: ::: Methods The national trauma registry of England and Wales (TARN) database was interrogated for the classification of mechanism of injury in children by intent, from January 2004 to December 2013.", "label": 0}
{"text": "The study had 80% power to detect a 4% difference in infarct size with 100 patients per group.", "label": 0}
{"text": "Background: Duchenne muscular dystrophy (DMD) is a lethal, progressive muscle wasting disease caused by a loss of sarcolemmal bound dystrophin, which results in the death of the muscle fibers leading to the gradual depletion of skeletal muscle.", "label": 0}
{"text": "In obese women, BP was higher at 8 weeks and rose more slowly between 18 and 30 weeks and more rapidly between 30 and 36 weeks than in normal-weight women.", "label": 0}
{"text": "On the basis of studies in cell cultures and slice preparations, it is hypothesised that synaptic remodelling required for threat learning involves the extracellular enzyme matrix metalloproteinase (MMP) 9.", "label": 0}
{"text": "However, longitudinal research is needed to provide more conclusive evidence.", "label": 0}
{"text": "Working with a team of experts from the UK, Canada and the USA Dr Serumaga's research focused on patients with hypertension (high blood pressure).", "label": 0}
{"text": "Lymph node responses were rapid and associated with a concurrent lymphocytosis.", "label": 0}
{"text": "RESULTS: After viewing the food commercials, all children selected more branded and nonbranded fat-rich and carbohydrate-rich items from food preference checklists compared with after viewing the toy commercials.", "label": 0}
{"text": "The researchers are hopeful that developing this brain stimulation technique further may provide a useful addition to standard physiotherapy in helping the recovery of stroke patients.", "label": 0}
{"text": "The team, working at the Perception Lab at the University of St Andrews in Scotland, first assessed the skin colour of people in relation to their diet.", "label": 0}
{"text": "Objectives To provide contemporary estimates of the prevalence of microcephaly in Europe, determine if the diagnosis of microcephaly is consistent across Europe, and evaluate whether changes in prevalence would be detected using the current European surveillance performed by EUROCAT (the European Surveillance of Congenital Anomalies).", "label": 0}
{"text": "Among off-label antidepressant prescriptions, the proportion of prescriptions in each of the following categories was measured: strong evidence supporting use of the prescribed drug for the respective indication; no strong evidence for the prescribed drug but strong evidence supporting use of another drug in the same class for the indication; or no strong evidence supporting use of the prescribed drug and all other drugs in the same class for the indication.", "label": 0}
{"text": "A positive outcome was defined as \"much better\" or \"very much better.\" Data were analyzed using logistic regression according to the intention-to-treat principle.", "label": 0}
{"text": "Use of the urgent referral pathway (often called the two week wait system) by general practices for patients with suspected cancer is saving lives, according to a study in The BMJ this week.", "label": 1}
{"text": "The team found that lithium delays ageing by blocking GSK-3 and activating another molecule called NRF-2, which is found in worms, flies and mammals (including humans) and is important for defending cells against damage.", "label": 0}
{"text": "While it remains to be seen whether coffee drinking could ward off the development of MS, cautions a linked editorial, the findings add to the growing body of evidence indicating that coffee may be good for our health, it suggests.", "label": 0}
{"text": "The primary outcome was incident diagnosis of pancreatic cancer recorded in the following 2 years.", "label": 0}
{"text": "Compared with accidental injury, suspected victims of abuse have higher overall injury severity scores, have a higher proportion of head injury and a threefold higher mortality rate of 7.6% (CI 5.51% to 9.68%) vs 2.6% (CI 2.3% to 2.9%).", "label": 0}
{"text": "Research results published online today (18 August 2011) in the journal Investigational New Drugs show significant success in 'redesigning the designer drug' for potential use as a cancer-killing agent in the treatment of leukaemia, lymphoma and myeloma.", "label": 1}
{"text": "Contrast-enhanced cardiovascular magnetic resonance (CMR) was performed following PPCI (median day 3) and stress CMR at 9 months.", "label": 0}
{"text": "Here we show that lithium, a drug approved for human use, promotes longevity and healthspan.", "label": 0}
{"text": "Combining genetic loss of the NRF-2 repressor Kelch-like ECH-associated protein 1 (Keap1) with lithium treatment revealed that high levels of NRF-2 activation conferred stress resistance, while low levels additionally promoted longevity.", "label": 1}
{"text": "Samples were collected from MPS patients at the Royal Manchester Children's Hospital.", "label": 0}
{"text": "Loss of function of ENDOG causes impaired mitochondrial respiration and increased production of reactive oxygen species, which may contribute to the observed cardiac hypertrophy.", "label": 0}
{"text": "Nineteen patients received a secondary care referral and six received an alternative weight-management referral.", "label": 0}
{"text": "Skin yellowness is primarily affected by melanin and carotenoid pigments.", "label": 0}
{"text": "If left untreated the person having a hypo can eventually become unconscious after experiencing warning signs as the body tries to raise the blood glucose level.", "label": 0}
{"text": "Out of those patients, 36.7% said that at least one of their preferences had not been met.", "label": 0}
{"text": "Pay for performance had no effect on the cumulative incidence of stroke, myocardial infarction, renal failure, heart failure, or all cause mortality in both treatment experienced and newly treated subgroups.", "label": 0}
{"text": "Higher overall anti-dementia drug prescribing in Scottish and Northern Irish practices, and differing clinical guidelines in Scotland from other UK countries might explain greater equality in prescribing in these countries.", "label": 0}
{"text": "Use of cannabis during pregnancy may increase adverse outcomes for women and their neonates.", "label": 1}
{"text": "Bcl-2-deplete cells displayed hallmarks of apoptotic death in response to the analogues while BCL2 overexpressing equivalents died in a caspase-3-independent manner.", "label": 0}
{"text": "Molecular Psychiatry (2012) 17, 142-153; doi:10.1038/mp.2011.154; published online 15 November 2011", "label": 0}
{"text": "We conducted the first controlled UK-wide study to test the hypothesis that young adults bereaved by suicide have an increased risk of suicidal ideation and suicide attempt compared with young adults bereaved by other sudden deaths.", "label": 0}
{"text": "An almost ideal demand system is used to estimate price elasticities and a comparative risk assessment model is used to estimate changes to non-communicable disease mortality.", "label": 0}
{"text": "Results After accounting for secular trends", "label": 0}
{"text": "To examine compulsivity and its dopaminergic modulation more generally, patients with obsessive-compulsive disorder (OCD; n = 18) were also included in the study.", "label": 0}
{"text": "A new study suggests that transport plans aimed at reducing car usage should be considered as a feasible and effective strategy for increasing physical activity among the workforce and improving health.", "label": 1}
{"text": "Linear spline random effects models with knots at 18, 30 and 36 weeks gestation described changes in BP with gestational age.", "label": 0}
{"text": "In the USA, 20% of women aged under 25 years smoke during pregnancy, compared to 9% among those aged over 35.", "label": 0}
{"text": "Thinness was more common in 2- to 5-year-olds (odds ratio, 1.61; 95% confidence interval, 1.22-2.13) than in 11- to 15-year-olds and in children and adolescents from ethnic minority (black: 2.28; 1.22-4.26; and Asian: 3.65; 2.76-4.83) than white backgrounds, but no differences were observed by sex or socioeconomic status.", "label": 0}
{"text": "The habenula is a small, evolutionarily conserved brain structure that plays a central role in aversive processing and is hypothesised to be hyperactive in depression, contributing to the generation of symptoms such as anhedonia.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: The weighted mean effect size for the main regulatory problems-behavioural problems association was 0.41 (95% CI 0.28 to 0.54), indicating that children with previous regulatory problems have more behavioural problems than controls.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: There were a total of 1415 incident cases of pancreatic cancer from 4.1 million person-years in the derivation cohort.", "label": 0}
{"text": "When the duration of maternal investment is taken into account, adult brain size is uncorrelated with other life history traits such as lifespan.", "label": 0}
{"text": "Background.", "label": 0}
{"text": "When these deaths are combined with those registered as undetermined intent, rates are higher but still show a decline in both groups.", "label": 0}
{"text": "Seven trials reported a 28% reduction in mortality associated with diarrhoea (0.72, 0.57 to 0.91).", "label": 0}
{"text": "Using this feedback patients can learn to alter activity in specific parts of their brain.", "label": 0}
{"text": "Older adults willing to take the test had similar race and educational levels to those who would not, but were more likely to be <=75 years old (odds ratio 0.71 (95% CI 0.53-0.94)).", "label": 0}
{"text": "The most polluted city in the sample was Urumqi in Xinjiang Province, with an average daily mean PM10 concentration of 136.0 mg/m3.", "label": 0}
{"text": "Incidence of colorectal cancer was associated with increased deprivation in men but not among women; an association that became evident from 2005 onwards.", "label": 0}
{"text": "The primary end-point was the best recovery in visual acuity.", "label": 0}
{"text": "The National Institute for Health and Clinical Excellence (NICE) identifies primary care as a key site in the management of childhood obesity, but recent research has shown that primary care practitioners have reservations about managing this complex condition.", "label": 0}
{"text": "Synergies exist between diets low in GHGEs and health however some foods have the opposite relationship, such as sugar production being a relatively low source of GHGEs.", "label": 0}
{"text": "Blocking stress protein relieves chronic pain in mice A group of drugs being developed to treat mood disorders could also relieve chronic pain, finds new UCL research funded by the Medical Research Council.", "label": 0}
{"text": "Heterogeneity of the effect sizes was assessed using the I(2) statistic and meta-analysis of variance and meta-regressions were conducted to assess the influence of moderators.", "label": 0}
{"text": "Methods Anonymised injury data which included attendance date, age and gender of patients aged over 18 years who reported injury in violence were collected from a structured sample of 100 EDs across England and Wales between 1 January 2005 and 31 December 2012.", "label": 0}
{"text": "This is the first study to demon- strate that children with greater previous exposure to commercials (high television viewers) seemed to be more responsive to food pro- motion messages than children with lower previous advertising expo- sure.", "label": 0}
{"text": "This may contribute to inflammatory activation and organ dysfunction postoperatively.", "label": 0}
{"text": "The review concluded that there were no ethical or legal objections to the intervention, or to a trial of this intervention.", "label": 0}
{"text": "RESULTS 13 eligible participants were randomly assigned between November 2005 and May 2008; 12 completed the trial.", "label": 0}
{"text": "Design Prospective multinational population based observational study.", "label": 0}
{"text": "101 (0.8%) participants had newly diagnosed AF, with 66 (65.3%) being asymptomatic.", "label": 0}
{"text": "The food preferences of children with higher habitual levels of television viewing were more affected by food commercial exposure than those of low television viewers.", "label": 0}
{"text": "The complete revascularization group had an increase in non-IRA MI on the pre-discharge CMR (22 of 98 vs. 11 of 105, p  1/4  0.02).", "label": 0}
{"text": "In an analysis of 18492 subjects (7907 cases and 10585 controls), case CNVs were enriched for members of the NMDAR complex (P=0.0015) but not ARC (P=0.14).", "label": 0}
{"text": "Outcome measure Hazard ratios for death from any cause, as estimated from a Cox proportional hazards regression.", "label": 0}
{"text": "Design Systematic review and meta-analysis.", "label": 0}
{"text": "ONO/GS-4059 was very well tolerated with 75% of adverse events (AEs) being Common Toxicity Criteria for Adverse Events version 4.0 grade 1 or grade 2.", "label": 0}
{"text": "The z-potential of Y-RBCs decreased gradually with aging.", "label": 0}
{"text": "Migraine should be considered an important risk marker for cardiovascular disease, say experts", "label": 1}
{"text": "People with type 2 diabetes treated with insulin plus metformin had a reduced risk of death and major cardiac events compared with people treated with insulin alone, according to University research.", "label": 1}
{"text": "One CLL patient experienced a grade 3 treatment-related bleeding event (spontaneous muscle hematoma) but no clinically significant diarrhea, cardiac dysrhythmias, or arthralgia were observed.", "label": 0}
{"text": "The Biotechnology and Biological Sciences Research Council (BBSRC) and EU funded research, published last week (09 September) in the journal Science, opens up the possibility of targeting drugs to block the protein produced by the gene in order to combat chronic pain.", "label": 0}
{"text": "According to new research, by defining pre-eclampsia instead as the extreme end of blood pressure (BP) risk in pregnancy, more women who are at risk could be identified.", "label": 1}
{"text": "No serious adverse reactions were reported.", "label": 0}
{"text": "Results The electronic searches yielded 7544 citations, with 20 records used in the review.", "label": 0}
{"text": "Considerable variation existed in milk fat composition between brands.", "label": 0}
{"text": "This new finding may help explain the important genetic component of the individual baseline levels of happiness.", "label": 0}
{"text": "\"At the moment, the standard treatment for people dependent on cocaine and amphetamines mainly involves behavioural approaches such as counselling and cognitive-behavioural therapy - which are useful.", "label": 0}
{"text": "Meta-analyses of variance revealed no significant moderating influences of regulatory problem comorbidity (I(2)=44.0, p>0.05), type (I(2)=41.8, p>0.05) or duration (I(2)=44.0, p>0.05).", "label": 0}
{"text": "Setting University laboratory.", "label": 0}
{"text": "In another cohort of 500 sibling-pairs, the sibling with lower self-control had poorer outcomes, despite shared family background.", "label": 0}
{"text": "RESULTS Significant positive associations with maternal smoking were found for: cardiovascular/heart defects [OR 1.09, 95% confidence interval (CI) 1.02-1.17]; musculoskeletal defects (OR 1.16, 95% CI 1.05-1.27); limb reduction defects (OR 1.26, 95% CI 1.15-1.39); missing/extra digits (OR 1.18, 95% CI 0.99-1.41); clubfoot (OR 1.28, 95% CI 1.10-1.47); craniosynostosis (OR 1.33, 95% CI 1.03-1.73); facial defects (OR 1.19, 95% CI 1.06-1.35); eye defects (OR 1.25, 95% CI 1.11-1.40); orofacial clefts (OR 1.28, 95% CI 1.20-1.36); gastrointestinal defects (OR 1.27, 95% CI 1.18-1.36); gastroschisis (OR 1.50, 95% CI 1.28-1.76); anal atresia (OR 1.20, 95% CI 1.06-1.36); hernia (OR 1.40, 95% CI 1.23-1.59); and undescended testes (OR 1.13, 95% CI 1.02-1.25).", "label": 0}
{"text": "These include amphetamine derivatives such as Ecstasy and weight-loss pills, and antidepressants such as fluoxetine (Prozac).", "label": 0}
{"text": ":: ::: ::: STUDY DESIGN ::: Analysis of a repeated bi-annual travel survey in a workplace setting. ::: ::: ::: METHODS ::: Usual mode of commuting, gender, age, worksite location and distance commuted to and from work were obtained from the University of Bristol Staff Travel Surveys conducted in 1998 (n = 2292), 2001 (n = 2332), 2003 (n = 1950), 2005 (n = 2647) and 2007 (n = 2829).", "label": 0}
{"text": "Our aim was to determine if levels of television viewing (a proxy measure for habitual commercial exposure) affect children's food preference responses to television food commercials.", "label": 0}
{"text": "The life-extending mechanism involves the inhibition of glycogen synthase kinase-3 (GSK-3) and activation of the transcription factor nuclear factor erythroid 2-related factor (NRF-2).", "label": 0}
{"text": "Oral contraceptive use not linked to major birth defects", "label": 0}
{"text": "The greatest change in both groups of depressed patients was uncoupling of the so-called 'hate circuit' involving the superior frontal gyrus, insula and putamen.", "label": 0}
{"text": "Published in the Journal of Experimental Medicine, a team of immunologists from Cardiff tread new ground in describing how an immune system protein - interleukin-27 - regulates the inflammatory process in lymphoid-rich rheumatoid arthritis, which causes the characteristic symptoms of swollen and painful joints.", "label": 0}
{"text": "The study, published in Science Translational Medicine, reveals how a protein that shapes the body's response to stress also drives chronic pain and so offers new targets for future pain treatments.", "label": 1}
{"text": "This deprivation gap now accounts for an estimated 75 excess cases per year of male colorectal cancer in the West of Scotland.", "label": 0}
{"text": "Here, we report that a protein kinase-mediated signalling pathway involving host RBC PAK1 and MEK1, which do not have orthologues in the Plasmodium kinome, is selectively stimulated in Plasmodium falciparum-infected (versus uninfected) RBCs, as determined by the use of phospho-specific antibodies directed against the activated forms of these enzymes.", "label": 1}
{"text": "Vitamin A supplementation was associated with a reduced incidence of diarrhoea (0.85, 0.82 to 0.87) and measles (0.50, 0.37 to 0.67) and a reduced prevalence of vision problems, including night blindness (0.32, 0.21 to 0.50) and xerophthalmia (0.31, 0.22 to 0.45).", "label": 0}
{"text": "Nanotubes pose health risk, study shows", "label": 1}
{"text": "Small-scale studies have demonstrated a relationship between pubic hair grooming and STIs.", "label": 0}
{"text": "Mice in which HCN2 was specifically deleted in nociceptors expressing Na(V)1.8 had normal pain thresholds, but inflammation did not cause hyperalgesia to heat stimuli.", "label": 1}
{"text": "Endotoxin activity correlates with a number of outcome variables in this population, and may be used to guide the use of gut-protective strategies.", "label": 0}
{"text": "The effect of suicide bereavement was similar whether bereaved participants were blood-related to the deceased or not.", "label": 0}
{"text": "METHODS ::: A total of 157 stenoses were assessed.", "label": 0}
{"text": "This quantitative approach not only clarifies the picture but also has implications in biology and medicine.", "label": 0}
{"text": "Their birth weight and placental weight had already been measured when their mothers took part in a previous study of pregnancy outcomes.", "label": 0}
{"text": "At test, participants were split into two groups and consumed a novel alcoholic drink either in the context previously paired with alcohol or the placebo-paired context.", "label": 0}
{"text": "Other aspects relevant to salad leaf colonization and retention were enhanced, such as motility and biofilm formation, which were increased over control levels by >220% and 250%, respectively; direct attachment to salad leaves increased by >350% when a salad leaf juice was present.", "label": 0}
{"text": "Women who smoked throughout pregnancy had lower BP at 8 weeks and throughout pregnancy; women who only smoked in the first trimester soon attained the same pattern of change as never smokers.", "label": 0}
{"text": "Infant outcomes were in-hospital mortality, severe neonatal morbidity at discharge, and a composite measure of death or severe morbidity, or both.", "label": 0}
{"text": "To investigate the mechanism of any differences we measured intracellular Ca, and performed western blotting and compared the tissues histologically.", "label": 0}
{"text": "The urgent referral pathway for people with suspected cancer has been available in England since the early 2000s, but its use among general practices varies considerably and its impact on cancer survival is unknown.", "label": 0}
{"text": ":::", "label": 0}
{"text": "Findings Analysis of variance indicated more eye movements (i.e. greater visual attention) towards health warnings compared to brand information on plain packs versus branded packs.", "label": 0}
{"text": "We conservatively assumed that oral contraceptive exposure lasted up to the most recently filled prescription.", "label": 0}
{"text": "Regulatory T cells (T(regs)) manipulated ex vivo have potential as cellular therapeutics in autoimmunity and transplantation.", "label": 0}
{"text": "[1]", "label": 0}
{"text": "In addition, our generalizable extensions to ZeitZeiger may be applicable to the growing number of biological datasets that contain multiple observations per individual.", "label": 0}
{"text": "The results suggest that use of the urgent referral pathway is effective, say the researchers, and general practices that consistently have a low propensity to use urgent referrals could consider increasing its use to improve the survival of their patients with cancer.", "label": 0}
{"text": "Results corroborate earlier farm-based findings considering fat composition of milk produced under conventional and organic management.", "label": 0}
{"text": "The researchers say that more work needs to be done to protect children who have heart surgery from bacterial toxins, perhaps using drugs that neutralise them or treatments that protect the gut.", "label": 0}
{"text": "Babies and toddlers with congenital heart disease are at an increased risk of having harmful toxins in their blood, particularly following surgery, according to research by a team at Imperial College London.", "label": 1}
{"text": "The study involving 13 patients was able to observe a significant 5-10% improvement in patients' response times in making hand movements.", "label": 0}
{"text": "This variant showed significant heterozygous association in 3,046 parent-affected child trios (p = 1 x 10(-5)).", "label": 0}
{"text": "The new work builds on the Birmingham scientists' discovery six years ago that more than half of the cancers of white blood cells they looked at responded in the test tube to the growth-suppressing properties of psychotropic drugs.", "label": 0}
{"text": "Also, the rarity of birth defects made disaggregation of the results difficult.", "label": 0}
{"text": "We sought to assess the relationship between the level of cognitive distortions and state and trait measures of impulsivity in treatmentseeking pathological gamblers.", "label": 0}
{"text": "This study was performed to test directly whether increases in ipsilesional cortical activation with transcranial direct current stimulation are associated with behavioural improvements in chronic stroke patients.", "label": 0}
{"text": "These maltreatment experiences represent a form of environmental stress that significantly increases risk of later psychopathology, including anxiety [1,2].", "label": 0}
{"text": "The circadian clock and the daily rhythms it produces are crucial for human health, but are often disrupted by the modern environment.", "label": 0}
{"text": "It was based on results from the Health Survey for England, in which data are collected annually from multiple households.", "label": 0}
{"text": "They attained as much activation in this target brain region as during a localizer procedure with overt movements.", "label": 0}
{"text": "TV food advertising increases children's preference for unhealthy foods", "label": 1}
{"text": "According to the team's research paper, published online in Proceedings of the Royal Society B, watching just 15 minutes of comedy with others increased the pain threshold by an average of about ten per cent.", "label": 0}
{"text": "Mothers' hard work pays off with big brains for their babies Brain growth in babies is linked to the amount of time and energy mothers 'invest', according to new research published today.", "label": 0}
{"text": "The comparator group for these two hazard ratios was the remaining 47% (n=101 110) of the study population.", "label": 0}
{"text": "This likely mediates particle remodeling and increases proteoglycan binding.", "label": 0}
{"text": "Method cheap and accessible; in two-thirds of cases detected, there were no symptoms", "label": 1}
{"text": "Although international graduates are required to pass examinations to practice medicine in the UK and US, concerns have been raised about the quality of care provided by these graduates.", "label": 0}
{"text": "Vision of the body was analgesic, increasing heat-pain thresholds by an average of 3.2 degC. We further found that visual enlargement of the viewed hand enhanced analgesia, whereas visual reduction of the hand decreased analgesia.", "label": 0}
{"text": "Critically, we find that treatment with a chemical TDO inhibitor is robustly protective in these models.", "label": 1}
{"text": "Registries with a 3 SD cut off reported a prevalence of 1.74 per 10 000 (0.86 to 2.93) compared with those with the less stringent 2 SD cut off of 1.21 per 10 000 (0.21 to 2.93).", "label": 0}
{"text": "In support of the developmental cost hypothesis, we show that evolutionary changes in pre- and postnatal brain growth correlate specifically with duration of the relevant phases of maternal investment (gestation and lactation, respectively).", "label": 1}
{"text": "Indwelling medical devices harbour biofilms which have been shown to cause infections and act as reservoirs for pathogens.", "label": 0}
{"text": "From 2005 to 2007, the deprivation gap in incidence among men was 13.3 per 100 000 (95% confidence interval 3.2 -23.4), with rates 19.5% lower among the least deprived compared with the most deprived.", "label": 0}
{"text": "Around 60,000 such patients a year are fitted with a coronary stent - a wire mesh tube that acts as a scaffold to keep open arteries that risk becoming blocked, leading to a heart attack.", "label": 0}
{"text": "We have identified multiple premorbid biomarkers in ex-preterm young adults, which are most marked in men and indicative of risks to later wellbeing.", "label": 1}
{"text": "We also included oral contraceptives, tamoxifen, and hormone replacement therapy in the final model for women.", "label": 0}
{"text": "A gene responsible for regulating chronic pain, called HCN2, has been identified by scientists at the University of Cambridge.", "label": 1}
{"text": "Then, imagining they knew they would develop Alzheimer's disease, subjects rated the chance of completing advance care planning activities from 0 to 100.", "label": 0}
{"text": "Mr Oliphant, a surgeon at the Golden Jubilee hospital, worked alongside Dr David Morrison, Senior Lecturer in Public Health and David Bruster of the Scottish Cancer Registry.", "label": 0}
{"text": "METHODS: A total of 281 children aged 6 to 13 years from northwest England viewed toy or food television commercials followed by a car- toon on 2 separate occasions; they then completed 3 food preference measures, a commercial recognition task, and a television viewing questionnaire.", "label": 0}
{"text": "In adolescents, the rates of death from assault fell during the 1970s and have since remained static in females but have risen in males.", "label": 0}
{"text": "Children correctly recog- nized more food commercials than toy commercials.", "label": 0}
{"text": "However, whether lowering 5-HT alters the dynamic interplay between the PFC and the amygdala has not been directly tested in humans.", "label": 0}
{"text": "The study, published in the open access journal BMC Psychiatry, examined treatment preferences of patients involved in the National Audit of Psychological Therapies according to five aspects: venue, time of day, gender of therapist, language that the treatment was delivered in, and therapy type.", "label": 0}
{"text": "Environmental pressures on the fetus, resulting from variations in placental function and maternal nutrition, health and stress might alter neurodevelopment, promoting the development of some brain regions over others.", "label": 0}
{"text": "ZeitZeiger:", "label": 0}
{"text": "These unpleasant signs often include feeling shaky, sweating, tingling in the lips, heart pounding, and irritability.", "label": 0}
{"text": "We aimed to investigate whether consumption of coffee is associated with risk of MS.", "label": 0}
{"text": "Measurements Number of saccades (eye movements) towards health warnings on cigarette packs, to directly index visual attention.", "label": 0}
{"text": "The association seems to be strongest among those who groom their pubic hair frequently and intensively--a practice dubbed 'extreme grooming' by the researchers--the findings show.", "label": 0}
{"text": "*", "label": 0}
{"text": "We show that a recently described syndrome of monocytopenia, B and NK lymphoid deficiency additionally includes the near absence of dendritic cells.", "label": 1}
{"text": "Variations in the human FKBP5 gene are linked to the risk of developing stress-related psychiatric disorders, such as major depression and post-traumatic stress disorder (PTSD).", "label": 0}
{"text": "The study, led by Dr Jonathan Banks from the University's School of Social and Community Medicine and published today [27 July] in the British Journal of General Practice, has found that when families were presented with an opportunity to discuss their child's weight with their GP, fewer than one in six families engaged in a weight-related discussion with their GP, and fewer than one in 11 were referred for any weight-management service.", "label": 1}
{"text": "A prominent theory has suggested that a hyperactive habenula drives symptoms in people with depression: we set out to test that hypothesis\" says senior author Professor Jonathan Roiser (UCL Institute of Cognitive Neuroscience).", "label": 0}
{"text": "The PM10 effect varied across different cities and marginally decreased in cities with higher PM10 concentrations.", "label": 0}
{"text": "This finding was strengthened if the children had a relatively low birth weight for their placental weight (r = -.17, P = .05 at rest; r = -.31, P = .0005 following stress).", "label": 0}
{"text": "Setting 38 of the largest cities in 27 provinces of China (combined population >200 million).Participants 350 638 deaths (200 912 in males, 149 726 in females) recorded in 38 city districts by the Disease Surveillance Point System of the Chinese Center for Disease Control and Prevention from 1 January 2010 to 29 June 2013.Main outcome measure Daily numbers of deaths from all causes, cardiorespiratory diseases, and non-cardiorespiratory diseases and among different demographic groups were used to estimate the associations between particulate air pollution and mortality.", "label": 0}
{"text": "This study suggests that transport plans aimed at reducing car usage should be considered as a feasible and effective strategy for increasing health-enhancing physical activity among the workforce.", "label": 1}
{"text": "We studied three unrelated children with unexplained, recurrent and severe fasting hypoglycemia and asymmetrical overgrowth.", "label": 0}
{"text": "Results Of 7078 children and adolescents, 402 (5.7%) were categorized as being thin.", "label": 0}
{"text": "But author Dr Peter Sidebotham, Associate Professor of Child Health at Warwick Medical School, warns that, while the figures are encouraging, there is no room for complacently because at least one child or young person still dies every week as a result of assault.", "label": 0}
{"text": "The aim of this work was to develop a small molecule which increases the levels of utrophin in muscle and thus has therapeutic potential.", "label": 0}
{"text": "Indeed, FKBP51 knockout mice, as well as mice in which silencing of FKBP51 is restricted to the spinal cord, showed reduced hypersensitivity in several persistent pain models in rodents.", "label": 0}
{"text": "We demonstrate that lithium extends lifespan in female and male Drosophila, when administered throughout adulthood or only later in life.", "label": 0}
{"text": ":", "label": 0}
{"text": "Most off-label antidepressant prescriptions lack strong scientific evidence", "label": 1}
{"text": "Results of the meta-analysis demonstrated that women who used cannabis during pregnancy had an increase in the odds of anaemia (pooled OR (pOR)=1.36: 95% CI 1.10 to 1.69) compared with women who did not use cannabis during pregnancy.", "label": 0}
{"text": "Delay discounting rates were taken as a state measure of impulsive choice.", "label": 0}
{"text": "Participants Convenience sample of young adults, comprising non-smokers (n = 15), weekly smokers (n = 14) and daily smokers (n = 14).", "label": 0}
{"text": "The research entitled England's Four Hour Rule - A Case of Hitting the Target but Missing the Point, examined waiting times from 2003 to 2006 when the target was fully introduced.", "label": 0}
{"text": "iPSCs differentiated normally into RPE and optic cups, despite abnormal CEP290 splicing and cilia defects.", "label": 0}
{"text": "The paper, Physical activity by stealth?", "label": 0}
{"text": "In the study, published in the Journal of Inherited Metabolic Disease, the researchers were able to show that the clotting agent, heparan cofactor II/Thrombin (HCII/T) complex, could be used as a 'biomarker', or biological tell, in individuals with mucopolysaccharide (MPS) diseases.", "label": 0}
{"text": "INTERVENTION IVIG, 0.5 g/kg, and normal saline in separate treatments, divided by a washout period of at least 28 days.", "label": 0}
{"text": "We speculate that the negative habenula responses we observed may result in the loss of the capacity to actively avoid negative cues in MDD, which could lead to excessive negative focus.", "label": 0}
{"text": "Background Primary care focused unscheduled care centres (UCC) co-located with major EDs have been proposed as a solution to the rise in ED attendances.", "label": 0}
{"text": "There is a slight fall in the rates of police recorded homicides in infants, but no observable change in childhood rates.", "label": 0}
{"text": "No augmentation of growth over untreated controls was observed in any experiment.", "label": 0}
{"text": "In this nationally representative sample, 75% of older adults would take a free and definitive test predictive of Alzheimer's disease.", "label": 1}
{"text": "Our results are an important step towards precision circadian medicine.", "label": 0}
{"text": "Objective To assess the overall effect of the English urgent referral pathway on cancer survival.", "label": 0}
{"text": "::: ::: ::: METHODS ::: We examined repeat antenatal BP measurements (median 14 per woman) of 11,789 women from the Avon Longitudinal Study of Parents and Children cohort with a live-term birth and no evidence of preeclampsia or previous hypertension.", "label": 0}
{"text": "Scientists at the University of Liverpool have discovered that treating the immune system of patients with Complex Regional Pain Syndrome (CPRS) leads to a significant reduction in pain.", "label": 1}
{"text": "Adults aged 60 and over were more vulnerable to particulate air pollution at high levels than those aged less than 60.", "label": 0}
{"text": "This protein is very important for regulating stress.", "label": 0}
{"text": "Pain is a complex subjective experience that is shaped by numerous contextual factors.", "label": 0}
{"text": "ResultsOverall, 75% (N = 648) of the sample would take a free and definitive test predictive of Alzheimer's disease.", "label": 0}
{"text": "Finally, glucocorticoid signaling, which is known to modulate persistent pain states in rodents, was impaired in FKBP51 knockout mice.", "label": 0}
{"text": "Design Descriptive study of antidepressant prescriptions written by primary care physicians using an indication based electronic prescribing system.", "label": 0}
{"text": "Here we used a recently developed method called ZeitZeiger to predict circadian time (CT, time of day according to the circadian clock) from genome-wide gene expression in human blood.", "label": 0}
{"text": "The ability to determine precisely the location of sensory stimuli is fundamental to how we interact with the world; indeed, to our survival.", "label": 0}
{"text": "Three-quarters of people aged 65 and over in the US would take a test telling them they were going to develop Alzheimer's disease if such a test existed, according to research published in the open access journal Alzheimer's Research and Therapy.", "label": 1}
{"text": "Design Cohort study.", "label": 0}
{"text": "Data sources Cochrane Central Register of Controlled Trials (CENTRAL) in the Cochrane Library, Medline, Embase, Global Health, Latin American and Caribbean Health Sciences, metaRegister of Controlled Trials, and African Index Medicus.", "label": 0}
{"text": "OBJECTIVE To evaluate the efficacy of IVIG in patients with longstanding CRPS under randomized, controlled conditions", "label": 0}
{"text": "The clinical trial led by Newcastle University shows that the drug, idebenone (Catena(r)), improved the vision and perception of colour in patients with Leber's Hereditary Optic Neuropathy (LHON).", "label": 1}
{"text": "Relaxed social (Duchenne) laughter is associated with feelings of wellbeing and heightened affect, a proximate explanation for which might be the release of endorphins.", "label": 0}
{"text": "Those taking part in the studies completed a range of physical tests and interviews to assess a range of genetic and environmental factors that can shape children's lives.", "label": 0}
{"text": "However, evidence is lacking that the risk exceeds that of any sudden bereavement, is specific to suicide, or applies to peer suicide.", "label": 0}
{"text": "While such enhanced reactivity to a biologically salient threat cue may represent an adaptive response to sustained environmental danger, it may also constitute a latent neurobiological risk factor increasing vulnerability to psychopathology.", "label": 0}
{"text": "The selectivity of ONO/GS-4059 should confer advantages in combination therapies.", "label": 0}
{"text": "Logistic regression models were adjusted for a broad range of potential confounding factors.", "label": 0}
{"text": "Core genes are necessary for the generation and regulation of circadian rhythms.", "label": 0}
{"text": "\"", "label": 0}
{"text": "ObjeCtives To evaluate the implementation of four high evidence practices for the care of very preterm infants to assess their use and impact in routine clinical practice and whether they constitute a driver for reducing mortality and neonatal morbidity.", "label": 0}
{"text": ":", "label": 0}
{"text": ":::", "label": 0}
{"text": "Atherogenic characteristics of MG(min)-LDL were characterized: particle size, proteoglycan-binding, susceptibility to aggregation, LDL and non-LDL receptor-binding, and aortal deposition.", "label": 0}
{"text": "The international research team, led by Oxford University, found that when we laugh properly, as opposed to producing a polite titter, the physical exertion leaves us exhausted and thereby triggers the release of protective endorphins.", "label": 0}
{"text": "  LIMITATION The trial was small, and recruitment bias and chance variation could have influenced results and their interpretation.", "label": 0}
{"text": "MethodsA cross-sectional study within the 2012 Health and Retirement Study of adults aged 65 years or older asked questions about a test predictive of Alzheimer's disease (N = 874).", "label": 0}
{"text": "Both these scenarios were then tested with an additional 20% tax on all sugary drinks.", "label": 0}
{"text": "PartiCiPants 7336 infants born between 24+0 and 31+6 weeks' gestation in 2011/12 without serious congenital anomalies and surviving to neonatal admission.", "label": 0}
{"text": "  ", "label": 0}
{"text": "Fifteen acute hospital trusts' ED data were purposively sampled, including all patient visits during May and June of 2003 to 2006.", "label": 0}
{"text": "In the first functional MRI brain scan study to investigate the impact of physical abuse and domestic violence on children, scientists at UCL in collaboration with the Anna Freud Centre, found that exposure to family violence was associated with increased brain activity in two specific brain areas (the anterior insula and the amygdala) when children viewed pictures of angry faces.", "label": 1}
{"text": "Click here for full story", "label": 0}
{"text": "::: Study selection Case-control studies, cross-sectional and cohort studies were included.", "label": 0}
{"text": "But more research is needed to determine possible causes, and whether treatments to prevent migraines could help to reduce these associated risks.", "label": 0}
{"text": "Besides studies showing relief of phantom limb pain using mirrors, this is the first evidence that impeding the processes by which the brain localises a noxious stimulus can reduce pain, and that this effect reflects modulation of multimodal neural activities.", "label": 1}
{"text": "Over the study period, the daily mean of PM10 concentrations across all locations was 92.9 mg/m3.", "label": 0}
{"text": "Treatment for stimulant dependence is difficult and often individuals battling addiction relapse several times,\" said Dr Karen Ersche, of the Behavioural and Clinical Neuroscience Institute (BCNI) at the University of Cambridge, who led the research.", "label": 0}
{"text": "Clear diagnostic criteria for microcephaly must be adopted across Europe.", "label": 0}
{"text": "Within the same hospital, patients treated by older physicians had higher mortality than patients cared for by younger physicians, except those physicians treating high volumes of patients.", "label": 1}
{"text": "Various theories have been suggested to explain the sharp rise in the prevalence of asthma and allergies over the past few decades, with recent research pointing to early childhood exposure to a wide variety of potential allergens and microbes as possibly protective--the so-called hygiene hypothesis.", "label": 0}
{"text": "Wakefulness and energy expenditure rely on \"orexin cells\", which secrete a stimulant called orexin/hypocretin in the brain.", "label": 0}
{"text": "Here, pathology was associated with increased synovial expression of pro-inflammatory cytokines, homeostatic chemokines, and transcriptional regulators linked with lymphoid neogenesis.", "label": 0}
{"text": "This means that over time there would be reduction in the disinhibitory effects of alcohol because the drinker is learning to anticipate the effects of the alcohol in that context.", "label": 0}
{"text": "\"Some studies have found that diets low in greenhouse gases are also better for health, mainly arising from people eating less meat and more plants.", "label": 0}
{"text": "Independent predictors in both males and females were age, smoking, type 2 diabetes, chronic pancreatitis, abdominal pain, appetite loss, and weight loss.", "label": 0}
{"text": "Rare gene variant implicates vitamin D in multiple sclerosis A rare genetic variant that appears to be directly and causally linked to multiple sclerosis (MS) has been identified by Oxford University researchers.", "label": 0}
{"text": "Interventions addressing self-control might reduce a panoply of societal costs, save taxpayers money, and promote prosperity.", "label": 0}
{"text": "Myometrium from diabetic patients was responsive to oxytocin, but still did not reach the levels found in non-diabetic patients.", "label": 0}
{"text": "However, although significant behavioural improvements have been reported in proof-of-principle studies, the underlying mechanisms are poorly understood.", "label": 0}
{"text": "It is unknown whether women took oral contraceptives up to the date of their most recently filled prescription.", "label": 0}
{"text": "Second, early-born neurons are more highly connected (tendency to form hubs) than later born neurons.", "label": 0}
{"text": "setting 370 general practices in UK primary care with linked hospital discharge diagnoses and in-hospital procedures and information on all cause mortality.", "label": 0}
{"text": "Objectives To investigate the influence of childhood living environment and biodiversity indicators on atopy, asthma and lung function in adulthood.", "label": 0}
{"text": "results Only 58.3% (n=4275) of infants received all evidence based practices for which they were eligible.", "label": 0}
{"text": "Oral contraceptive use just before or during pregnancy is not associated with an increased risk of major birth defects, suggest the findings of a study published in The BMJ this week.", "label": 1}
{"text": "Design Questionnaire and population based observational study.", "label": 0}
{"text": "Furthermore, the level of pain depends on how large the hand looked - the larger the hand the greater the effect of pain reduction.", "label": 0}
{"text": "Congenital heart disease is one of the most common types of birth defect, affecting about 1 in every 145 births.", "label": 0}
{"text": "Manuka honey at dilutions as low as 3.3% w/v in some protocols and at 10% or above in all protocols tested significantly inhibits bacterial attachment to a vinyl substrate and reduces further early biofilm development.", "label": 1}
{"text": "They can be compared to the gears of a mechanical watch.", "label": 0}
{"text": "These traits are linked to heart and circulatory disease and type 2 diabetes.", "label": 0}
{"text": "Polymorphisms in FKBP51 are associated with stress-related psychiatric disorders and influence the severity of pain symptoms experienced after trauma.", "label": 0}
{"text": "Small increases in the price of alcohol, above inflation, in both markets, would substantially reduce the number of patients attending EDs for treatment of violence-related injuries in England and Wales.", "label": 1}
{"text": "School sex education often negative, heterosexist, and out of touch", "label": 1}
{"text": "Abbreviations ::: : tDCS ::: : transcranial direct current stimulation ::: M1 ::: : primary motor cortex", "label": 0}
{"text": "Researchers at the University of Liverpool have found that the strength of uterine contractions in diabetic pregnant women is significantly weaker than in non-diabetic women, increasing the risk of emergency caesarean birth.", "label": 1}
{"text": "The second model had the same carbon tax on all foods that produced emissions higher than the average and subsidies for foods that were below the average.", "label": 0}
{"text": "The research, published today in the 17 November issue of the scientific journal Neuron, has implications for understanding obesity and sleep disorders.", "label": 0}
{"text": "  ", "label": 0}
{"text": "It can help identify patients at high risk of venous thromboembolism for prevention.", "label": 0}
{"text": "Less than 60% of premature babies born in 11 European countries receive a package of four simple, widely available care measures known to improve survival, finds a study in The BMJ today.", "label": 1}
{"text": "The researchers studied genetically modified mice that lacked a protein called FKBP51.", "label": 0}
{"text": "Marginal savings may be realised per patient, but this is likely to be overshadowed by the overall cost of introducing a new service.", "label": 0}
{"text": "Migraine has been consistently linked with an increased risk of stroke, but few studies have shown an association of migraine with cardiovascular diseases and mortality.", "label": 0}
{"text": "This study did not identify any fundamental or insurmountable objections to a trial of maternal gene therapy for severe early-onset FGR.", "label": 1}
{"text": "Caffeine, one component of coffee, has neuroprotective properties, and has been shown to suppress the production of proinflammatory cytokines, which may be mechanisms underlying the observed association.", "label": 0}
{"text": "Furthermore, MEK inhibitors have parasiticidal effects in vitro on hepatocyte and erythrocyte stages of the rodent malaria parasite Plasmodium berghei, indicating conservation of this subversive strategy in malaria parasites.", "label": 0}
{"text": "Results: Over the conditioning trials, tolerance developed to alcohol's disinhibitory effects on the go/no-go task; moreover, on the test for conditioned responding, performance was less impaired for participants in the alcohol-paired versus the placebo-paired context.", "label": 0}
{"text": "An extensive study led by Professor Suzanne Mason of the University of Sheffield found that the Government's controversial rule that no emergency patient should wait more than four hours from arrival to admission, transfer or discharge, has improved waiting times but may not be the best way to manage ED crowding or deliver high quality patient care.", "label": 0}
{"text": "The researchers found the fMRI scans revealed significant differences in the brain circuitry of the two groups.", "label": 0}
{"text": "Homozygosity for this mutation results in vitamin D-dependent rickets I (VDDR1), whereas heterozygosity results in lower calcitriol levels.", "label": 0}
{"text": "Methods A narrative literature review of studies published between 1980 and 2015 was undertaken.", "label": 0}
{"text": "The cannabis-dependent and control groups did not differ on the EEfRT.", "label": 0}
{"text": "Copyright (c) 2016 ISUOG.", "label": 0}
{"text": "Participants Patients aged 18 years or older who visited a study physician between 1 January 2003 and 30 September 2015 and were prescribed an antidepressant through the electronic prescribing system.", "label": 0}
{"text": "The researchers have discovered that drinking alcohol in a context that is unknown can lead people to behave in a more disinhibited way than if they had been drinking in a familiar environment.", "label": 1}
{"text": "exPOsure Of interest Three mutually exclusive testosterone exposure groups were identified: current treatment, recent (but not current) treatment, and no treatment in the previous two years.", "label": 0}
{"text": "Infants exposed to cannabis in utero were also more likely to need placement in the neonatal intensive care unit compared with infants whose mothers did not use cannabis during pregnancy (pOR=2.02: 1.27 to 3.21).", "label": 0}
{"text": "A computer method called ZeitZeiger that uses a sample of blood to accurately predict circadian time - the time of day according to a person's body clock - is described in new research published in the open access journal Genome Medicine.", "label": 1}
{"text": "Transcranial direct current stimulation, a form of non-invasive brain stimulation, is showing increasing promise as an adjunct therapy in rehabilitation following stroke.", "label": 0}
{"text": "University of Manchester scientists have shown that a protein involved in blood clotting can be used to diagnose and subsequently monitor the treatment of a group of childhood genetic diseases.", "label": 1}
{"text": "::: ::: ::: RESULTS ::: 12,020 subjects treated with insulin were identified, including 6,484 treated with monotherapy.", "label": 0}
{"text": "Patients who received a short course of cognitive behavioural therapy (CBT) over the telephone from trained therapists reported that they felt \"better\" or \"very much better\" at the end of a six-month treatment period, and also three months after it ended.", "label": 0}
{"text": "Carotenoids (yellow) signal health in bird and fish species, and are associated with improved immune defense, photoprotection and reproductive health in humans.", "label": 0}
{"text": "The new study, which presents the strongest evidence yet that pay for performance does not offer any benefit, was carried out by Dr Brian Serumaga, a Harvard Medical School fellow in Pharmaceutical Policy Research in the Division of Primary Care and School of Pharmacy at The University of Nottingham.", "label": 0}
{"text": "::: ::: Results In the study population of 14 845 children, 13 708 (92.3%, CI 91.9% to 92.8%) were classified as accidental injury, 368 as alleged assault (2.5%, CI 2.2% to 2.7%) and 769 as SCA (5.2%, CI 4.8% to 5.5%).", "label": 0}
{"text": "The study was funded by the MS Society and is published in the journal Annals of Neurology.", "label": 0}
{"text": "Conclusions and Significance: This study demonstrates proof-of-principle for the use of in vitro screening methods in allowing identification of pharmacological agents for utrophin transcriptional upregulation.", "label": 0}
{"text": "ORs adjusted for potential confounders were extracted (e.g. maternal age and alcohol), otherwise unadjusted estimates were used.", "label": 0}
{"text": "Urine DS:CS ratio and serum HCII-T decrease in response to treatment of MPSI, II and VI patients.", "label": 0}
{"text": "Organic milk had higher concentrations of beneficial fatty acids (FA) than conventional milk, including total polyunsaturated fatty acids (PUFA; 39.4 vs. 31.8 g/kg of total FA), conjugated linoleic acid cis-9,trans-11 (CLA9; 7.4 v 5.6 g/kg of FA), and a-linolenic acid (a-LN; 6.9 vs. 4.4 g/kg of FA).", "label": 0}
{"text": "Previous psychological and electrophysiological studies indicate a selective hypervigilance to angry cues in physically abused children, which is in turn associated with elevated levels of anxiety [3].", "label": 0}
{"text": "This could be because Alzheimer's is often in the media and perceived as a particularly devastating disease.", "label": 0}
{"text": "A good laugh with others really does ease the pain, says study", "label": 0}
{"text": "Previous efforts to monitor the circadian clock in human tissues were based on a small number of individuals and/or a small set of pre-selected genes.", "label": 0}
{"text": "The risks of all-cause mortality, MACE and incident cancer were evaluated using multivariable Cox models comparing insulin monotherapy with insulin plus metformin.", "label": 0}
{"text": "::: :", "label": 0}
{"text": "For all defects combined the OR was 1.01 (0.96-1.07), due to including defects with a reduced risk and those with no association (including chromosomal defects).", "label": 0}
{"text": "Method. Thirty pathological gamblers attending the National Problem Gambling Clinic, the first National Health Service clinic for gambling problems in the UK, were compared with 30 healthy controls in a case-control design.", "label": 0}
{"text": "Patients at least 6 months post-first stroke participated in a behavioural experiment ( n = 13) or a functional magnetic resonance imaging experiment ( n = 11), each investigating the effects of three stimulation conditions in separate sessions: anodal stimulation to the ipsilesional hemisphere; cathodal stimulation to the contralesional hemisphere; and sham stimulation.", "label": 0}
{"text": "Therefore, to remove the ambiguity and uncertainty, we carried out multiparameteric studies on Percoll fractions of blood of 38 volunteers (lightest-young-Y-RBCs, densest-old-O-RBCs, two middle fractions).We found that there were striking differences between the properties of Y-RBCs and O-RBCs.", "label": 0}
{"text": "This finding suggested that FKBP51 regulates chronic pain by modulation of glucocorticoid signaling.", "label": 1}
{"text": "Birth defects linked to smoking in pregnancy", "label": 1}
{"text": "Measures of calibration and discrimination assessed performance in the validation cohort.", "label": 0}
{"text": "Polymorphisms in the gene encoding the transcription factor IRF5 that lead to higher mRNA expression are associated with many autoimmune diseases.", "label": 0}
{"text": "Concurrently, pubic hair grooming is prevalent.", "label": 0}
{"text": "Therefore, consuming alcohol in an unfamiliar context might produce stronger disinhibitory effects than would be apparent in a fam- iliar drinking environment.", "label": 0}
{"text": ":: INTERPRETATION ::: A causative role for CYP27B1 in MS is supported; the mutations identified are known to alter function having been shown in vivo to result in rickets when 2 copies are present.", "label": 0}
{"text": "Happy children make happy adults", "label": 1}
{"text": "Main outcome measures Prevalence of microcephaly (1 Jan 2003-31 Dec 2012) analysed with random effects Poisson regression models to account for heterogeneity across registries.", "label": 0}
{"text": "And the severity of their injuries means that they are three times more likely to die than children who have sustained other types of trauma, the findings show.", "label": 0}
{"text": "Two methods (psycho-physiological-interaction in a general linear model and dynamic causal modeling) were used to assess the impact of ATD on the functional connectivity between PFC and amygdala.", "label": 0}
{"text": "Concomitantly, they showed an improvement in motor speed (finger tapping) and clinical ratings of motor symptoms (37% improvement of the motor scale of the Unified Parkinson's Disease Rating Scale).", "label": 0}
{"text": "According to the scientists, GSK-3 could be a target for drugs to control ageing.", "label": 0}
{"text": "MethodCross-sectional survey of people receiving psychological treatment from 184 NHS services in England and Wales.", "label": 0}
{"text": "Although we still don't know how or why this happens, it's clear that the theory needs a rethink.", "label": 0}
{"text": "These results provide a mechanistic understanding of the retina-specific phenotypes in CEP290 LCA patients and potential strategies for therapeutic intervention.", "label": 1}
{"text": "This pain-tolerance effect is due to laughter itself and not simply due to a change in positive affect.", "label": 0}
{"text": "In fly models of Alzheimer's and Parkinson's disease, we provide genetic evidence that inhibition of TDO or KMO improves locomotor performance and ameliorates shortened life span, as well as reducing neurodegeneration in Alzheimer9s model flies.", "label": 0}
{"text": "Yet no study has investigated differences in patient outcomes between international medical graduates and US medical graduates using nationally representative data.", "label": 0}
{"text": "Prevalence of microcephaly in Europe was 1.53 (95% confidence interval 1.16 to 1.96) per 10 000 births, with registries varying from 0.4 (0.2 to 0.7) to 4.3 (3.6 to 5.0) per 10 000 (kh 2 =338, df=23, I 2 =93%).", "label": 0}
{"text": "Contributing hospitals' submissions were classified into accidental injury (AI), suspected child abuse (SCA) or alleged assault (AA) to enable demographic and injury comparisons.", "label": 0}
{"text": "Plain cigarette packaging could help prevent people taking up the habit but would have little effect on those who already smoke on a daily basis, according to new research from the UK Centre for Tobacco Studies (UKCTCS), which has bases at the Universities of Bristol and Bath.", "label": 1}
{"text": "RESULTS Of the 296 patients in the main trial, 205 participated in the CMR substudy, and 203 patients (98 complete revascularization and 105 IRA-only) completed the pre-discharge CMR.", "label": 0}
{"text": " ", "label": 0}
{"text": "Further placebo controlled trials of vitamin A supplementation in children between 6 and 59 months of age are not required.", "label": 0}
{"text": "Growing up on a farm linked to lower allergy risk and stronger lungs in adulthood . . .", "label": 0}
{"text": "The approach would involve transplant patients being re-injected with their own immune cells after the cells have been isolated from a blood sample.", "label": 0}
{"text": "Conclusions These results are consistent with the idea that many cases of thinness are likely to represent the low end of the healthy distribution of weight and, as such, are likely to have a primarily genetic origin.", "label": 0}
{"text": "In heterologous cells, the mutant AKT2 was constitutively recruited to the plasma membrane, leading to insulin-independent activation of downstream signaling.", "label": 1}
{"text": "\"", "label": 0}
{"text": "Again, women offenders appear to have more psychosocial problems than men.", "label": 0}
{"text": "General practices that consistently have a low propensity to use urgent referrals could consider increasing the use of this pathway to improve the survival of their patients with cancer.", "label": 0}
{"text": "When primary care physicians prescribed antidepressants for off-label indications, these indications were usually not supported by strong scientific evidence, yet often another antidepressant in the same class existed that had strong evidence for the respective indication.", "label": 1}
{"text": ":", "label": 0}
{"text": "Strategies to offer treatment to more deprived people with dementia in England are needed.", "label": 0}
{"text": "::: ::: ::", "label": 0}
{"text": "Generous financial incentives, as designed in the UK pay for performance policy, may not be sufficient to improve quality of care and outcomes for hypertension and other common chronic conditions.", "label": 0}
{"text": "TCBT was associated with substantial, statistically significant, and sustained improvements in patient global assessment.", "label": 1}
{"text": "This shows that when given data for almost every gene in the genome, the algorithm can figure out which set of genes gives the best predictions, even if they are not core clock genes.\"", "label": 0}
{"text": "Results 16 registries responded to the questionnaire, of which 44% (7/16) used the EUROCAT definition of microcephaly (a reduction in the size of the brain with a skull circumference more than 3 SD below the mean for sex, age, and ethnic origin), 19% (3/16) used a 2 SD cut off, 31% (5/16) were reliant on the criteria used by individual clinicians, and one changed criteria between 2003 and 2012.", "label": 0}
{"text": "Over 20 years of follow-up, 1329 major cardiovascular disease events occurred and 223 women died from cardiovascular disease.", "label": 0}
{"text": "Research finds connection between impulsivity and superstitions in pathological gamblers.", "label": 1}
{"text": "Professor Stuart Cook from the Medical Research Council (MRC) Clinical Sciences Centre at Imperial College London, who led the study, said: \"Our study shows that the Endog gene, which was previously thought to be involved in cell death, actually plays an important role in the enlargement of the heart, which can lead to heart failure and eventually death in the worst cases.", "label": 0}
{"text": "Merozoites of malaria parasites invade red blood cells (RBCs), where they multiply by schizogony, undergoing development through ring, trophozoite and schizont stages that are responsible for malaria pathogenesis.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: Compared with patients treated by US graduates, patients treated by international graduates had slightly more chronic conditions.", "label": 0}
{"text": "There is uncertainty over whether maternal smoking is associated with birth defects.", "label": 0}
{"text": "Small rise in booze duty might cut violence-fueled emergency department visits by 6,000/year Tax system reforms in England/Wales might be better than minimum pricing", "label": 0}
{"text": "compared with younger patients (in 2003 7.4% versus 4.1%; in 2006 17.3% versus 6.3%)", "label": 0}
{"text": "Our method, ZeitZeiger, uses 15 genes from across the human genome to predict circadian time.", "label": 0}
{"text": "We estimated the effect on food purchases\" Researchers from the University of Oxford and the University of Reading modeled four different tax scenarios to investigate the environmental, health and economic effects they these scenarios could have in the UK.", "label": 0}
{"text": "Dynamic causal modeling corroborated and extended these findings by showing that 5-HT depletion reduced the influence of processing angry vs. neutral faces on circuits within PFC and on PFC-amygdala pathways.", "label": 0}
{"text": "Risk factors examined included: age, body mass index, smoking status, alcohol, deprivation, diabetes, pancreatitis, previous diagnosis of cancer apart from pancreatic cancer, dysphagia, abdominal pain, abdominal distension, appetite loss, weight loss, diarrhoea, constipation, tiredness, itching, and anaemia.", "label": 0}
{"text": "The algorithm could be integrated into general practice clinical computer systems and used to risk assess patients before hospital admission or starting medication which might increase the risk of venous thromboembolism.", "label": 0}
{"text": "A region of the brain that responds to bad experiences has the opposite reaction to expectations of aversive events in people with depression compared to healthy adults, finds a new UCL study funded by the Medical Research Council.", "label": 1}
{"text": "Two de novos also affected EHMT1, a histone methyl transferase known to directly regulate DLG family members.", "label": 0}
{"text": "Of these, 4,600 (36.7 %, 95 % CI: 35.8-37.5) had at least one preference that was not met.", "label": 0}
{"text": "Activation during neurofeedback was also observed in other cortical motor areas and the basal ganglia, including the subthalamic nucleus and globus pallidus, which are connected to the supplementary motor area (SMA) and crucial nodes in the pathophysiology of PD.", "label": 0}
{"text": "Fruit flies live 16% longer than average when given low doses of the mood stabiliser lithium, according to a UCL-led study.", "label": 1}
{"text": "DS:CS ratio was obtained by measuring the area density of spots from 2D electrophoresis of urinary glycosaminoglycans.", "label": 0}
{"text": "Design and setting Targeted screening of GP practice databases for obese children in 12 general practices in Bristol, UK.", "label": 0}
{"text": "ResultsMost patients (12,549-86.0 %, 95 % CI: 85.5-86.6) expressed a preference for at least one aspect of their treatment.", "label": 0}
{"text": "We conducted a 24-week multi-centre double-blind, randomized, placebo-controlled trial in 85 patients with Leber's hereditary optic neuropathy due to m.3460G>A, m.11778G>A, and m.14484T>C or mitochondrial DNA mutations.", "label": 0}
{"text": "Admitted patients were more likely than discharged ones to leave the ED in the last 20 minutes, and the relative likelihood increased each year after 2003, with incidence rate ratio 1.04 (95% confidence interval [CI] 0.78 to 1.39), 1.39 (95% CI 1.05 to 1.82), and 1.55 (95% CI 1.19 to 2.20) for 2004, 2005, and 2006, respectively.", "label": 0}
{"text": ", 91 620 deaths occurred, of which 51 606 (56%) occurred within the first year after diagnosis.", "label": 0}
{"text": "The determining feature of the syndrome is that the patients have almost no 'dendritic cells' or 'monocytes' - vital cells of the immune system which originate in the bone marrow and help to fight infection.", "label": 0}
{"text": "Methods: Twenty-four participants consumed an alcoholic drink (males: 0.65 g/kg; females: 0.57 g/kg) in one context on three sessions and a matched placebo drink in a different context on three other sessions.", "label": 0}
{"text": "Methods Using two population-representative case-control studies (a Swedish study comprising 1620 cases and 2788 controls, and a US study comprising 1159 cases and 1172 controls), participants with different habits of coffee consumption based on retrospective data collection were compared regarding risk of MS, by calculating ORs with 95% CIs.", "label": 0}
{"text": "Mixed (1:1) cultures of E. coli and P. mirabilis grew slower than monocultures.", "label": 0}
{"text": "This is the first study to report beneficial effects of growing up on a farm on adult FEV1.", "label": 1}
{"text": "According to the study, published in the online version of the British Medical Journal, the supplements were found to bring particular benefits in reducing rates of diarrhoea and measles.", "label": 0}
{"text": "Methods Thirty healthy individuals were enrolled in a randomized, double-blind, placebo-controlled ATD study.", "label": 0}
{"text": "Effective strategies exist to improve survival and reduce illness, but it is not known how widely these are used in real life clinical settings.", "label": 0}
{"text": "Readmission rates did not differ between the two types of graduates.", "label": 0}
{"text": "Facial expressions have been called the \"universal language of emotion,\" but people from different cultures perceive happy, sad or angry facial expressions in unique ways, according to new research from the University of Glasgow.", "label": 1}
{"text": "The survey ascertained self-reported pubic hair grooming practices, sexual behaviours and STI history.", "label": 0}
{"text": "The study, led by researchers at Oxford University, the University of Bari in Italy and Summit plc with funding from the Muscular Dystrophy Campaign and the Medical Research Council, is published in the journal PLoS ONE. '", "label": 0}
{"text": "Particulate air pollution has a greater impact on deaths from cardiorespiratory diseases than it does on other cause mortality.", "label": 1}
{"text": "We therefore explored the role of growth factor restriction on PCO using human lens cell and tissue culture models.", "label": 0}
{"text": "Results 736 537 admissions managed by 18 854 hospitalist physicians (median age 41) were included.", "label": 0}
{"text": "However, around 9% of women become pregnant in the first year of use because of missing a dose, taking the pill with certain other medications, or illnesses.", "label": 0}
{"text": "VEGF provides a therapeutic target to further manage PCO development and will yield best results when used in conjunction with open bag IOL designs.", "label": 0}
{"text": "When compared with adults bereaved by sudden unnatural causes, those bereaved by suicide did not show significant differences in suicide attempt (AOR=1.48; 95% CI 0.94 to 2.33; p=0.089)", "label": 0}
{"text": "The cells would be grown in the laboratory under conditions that 'teach' the cells not to reject the transplant.", "label": 0}
{"text": "They wanted to determine to what degree patients express preferences regarding certain aspects of their psychological treatment, whether they feel that these preferences are met and how that impacts their perception of the treatment outcome.", "label": 0}
{"text": "WhAT IS AlReAdy knoWn on ThIS TopIC Very preterm infants face high risks of mortality and severe neonatal morbidity compared with infants born at term Effective perinatal interventions exist to improve survival and reduce neonatal morbidity Country and unit variations in very preterm outcome are large and may reflect suboptimal use of evidence based care WhAT ThIS STudy AddS Only 58.3% of very preterm infants admitted for neonatal care in 19 European regions received all of the four evidence based practices for which they were eligible These very preterm infants had higher risk adjusted survival without severe morbidity, suggesting more comprehensive provision of evidence based practices could yield substantial gains The study's findings support the growing focus on bundling effective practices to improve processes of care and to achieve best outcomes on 4 March 2021 by guest. Protected by copyright.", "label": 0}
{"text": "Methods In study 1, 17 participants each received three acute vaporized treatments, namely Cann-CBD (8 mg THC), Cann + CBD (8 mg THC + 10 mg CBD) and matched placebo, followed by a 50 % dose top-up 1.5 h later, and completed the Effort Expenditure for Rewards Task (EEfRT).", "label": 0}
{"text": "At 72 hours, all concentrations inhibited maximally (p<0.001).", "label": 0}
{"text": "Consequently, those macrophages set up the environment for a potent T helper type 1 (T(H)1)-T(H)17 response.", "label": 0}
{"text": "Currently, an estimated two in every five patients with the disease do not respond to existing treatment and so the disease can often be problematic to treat.", "label": 0}
{"text": "After adjustment for potential confounding factors, migraine was associated with an increased risk for major cardiovascular disease (hazard ratio 1.50, 95% confidence interval 1.33 to 1.69), myocardial infarction (1.39, 1.18 to 1.64), stroke (1.62, 1.37 to 1.92), and angina/coronary revascularization procedures (1.73, 1.29 to 2.32), compared with women without migraine.", "label": 0}
{"text": "This interest, and the potential high demand for predictive testing, should be considered as these tests become available, so recourses are available to help counsel patients and prepare for the future.", "label": 0}
{"text": "From an initial analysis of MDMA analogues synthesized with a modified a-substituent, it was found that incorporating a phenyl group increased potency against sensitive, Bcl-2-deplete, Burkitt's lymphoma (BL) cells 10-fold relative to MDMA.", "label": 1}
{"text": "This coincided with reduced cell density and myofibroblast formation.", "label": 0}
{"text": "  ", "label": 0}
{"text": "Treatment options have been limited but recent advances whereby the missing or faulty enzyme that breaks down the sugars is replaced artificially in affected individuals has made the need for an accurate diagnostic tool for these diseases more pressing.", "label": 0}
{"text": "::: :::", "label": 0}
{"text": "Differences in patient mortality were not explained by differences in length of stay, spending level, or discharge location.", "label": 0}
{"text": "Main outcome measures The primary outcome of the study was major cardiovascular disease, a combined endpoint of myocardial infarction, stroke, or fatal cardiovascular disease.", "label": 0}
{"text": "Abstract The links between appearance and health influence human social interactions and are medically important, yet the facial cues influencing health judgments are unclear, and few studies describe connections to actual health.", "label": 0}
{"text": "Secondary outcomes included pooled data analysis and", "label": 0}
{"text": "So far, genome-wide association studies have not identified the genetic factors that underlie LVM variation3, and the regulatory mechanisms for blood-pressure-independent cardiac hypertrophy remain poorly understood4,5.", "label": 0}
{"text": "Chances of survival are more likely if patients can be diagnosed earlier.", "label": 0}
{"text": "Design Using mortality data from the Office of National Statistics", "label": 0}
{"text": "Stuart Cook and colleagues genetically dissect a locus in the rat associated with blood-pressure-independent cardiac hypertrophy and identify endonuclease G (ENDOG) as a key regulator of hypertrophy at this locus.", "label": 0}
{"text": "The researchers from the University of Oxford's Centre for Evidence-Based Intervention and Pakistan's Aga Khan University Hospital are now calling for vitamin A supplements to be given to all children who are at risk of not getting enough of the vitamin in their diet.", "label": 0}
{"text": "The scientists, reporting their findings tomorrow in the journal Pediatric Research, say that the research indicates that urgent work is now needed to monitor preterm babies into adulthood to improve the detection of early signs of disease.", "label": 0}
{"text": "This is usually achieved by administration of pharmacological agents such as adenosine.", "label": 0}
{"text": "The University of Oxford research, funded predominantly by the Wellcome Trust and British Heart Foundation, is published in the journal Science Translational Medicine.", "label": 0}
{"text": "We report the results of a multicenter phase 1 dose-escalation study of the selective Bruton tyrosine kinase (BTK) inhibitor ONO/GS-4059 in 90 patients with relapsed/refractory B-cell malignancies.", "label": 0}
{"text": "These results add to evidence that migraine should be considered an important risk marker for cardiovascular disease, say experts.", "label": 0}
{"text": "Eleven of 31 non-germinal center B-cell diffuse large B-cell lymphoma patients (35%) responded but median treatment duration was 12 weeks due to development of progressive disease.", "label": 0}
{"text": "Salad juice exposure also helped the Salmonella cells to attach to the salad leaves so strongly that washing could not remove them.", "label": 0}
{"text": "People who reported preferences that were not met were less likely to state that treatment had helped them with their problems.", "label": 1}
{"text": "Lead researcher, Mike Crawford, said: \"People who have preferences for how, when and where psychological treatment is delivered that are not met, are less likely to report that they were helped by the treatment.", "label": 0}
{"text": "Rosenthal's classic fail-safe N and correlation of sample sizes to effect sizes were used to assess publication bias.", "label": 0}
{"text": "However, it is not clear if TDO inhibition is protective via a similar mechanism or if this is instead due to increased levels of TRP--the substrate of TDO.", "label": 0}
{"text": "The emerging microcephaly epidemic across South America was confirmed by congenital anomaly registries - highlighting the importance of ongoing, accurate surveillance to evaluate the severity of any new epidemic.", "label": 0}
{"text": "In healthy volunteers, habenula activation increased as conditioned stimuli (CSs) became more strongly associated with electric shocks.", "label": 0}
{"text": "STUDY OBJECTIVE ::: To address concerns about prolonged emergency department (ED) stays from crowding, England mandated that the maximum length of ED stay for 98% of patients be no greater than 4 hours.", "label": 0}
{"text": "Better air quality standards in China could save 3 million early deaths each year", "label": 1}
{"text": "Adjusted total length of ED stay from 2003 to 2006 increased by 8.6 minutes for all patients and 30 minutes for admissions; time to physician improved by 1 minute for all patients.", "label": 0}
{"text": "Participants Patients aged 25-84 years, with no record of pregnancy in the preceding 12 months or any previous venous thromboembolism, and not prescribed oral anticoagulation at baseline: 2 314 701 in derivation cohort and 1 240 602 in validation cohort.", "label": 0}
{"text": "Crossing the arms over the midline impairs multimodal processing of somatosensory stimuli and induces significant analgesia to noxious hand stimulation.", "label": 0}
{"text": "This first randomized controlled trial in the mitochondrial disorder, Leber's hereditary optic neuropathy, provides evidence that patients with discordant visual acuities are the most likely to benefit from idebenone treatment, which is safe and well tolerated.", "label": 0}
{"text": "After viewing food com- mercials, high television viewing children selected a greater number of branded food items compared with after the toy commercials as well as compared with the low television viewers.", "label": 0}
{"text": "Academics from The University of Nottingham and ClinRisk Ltd have developed two new QCancer algorithms, which cross-reference symptoms and risk factors of patients to red flag those most likely to have pancreatic and bowel cancer, which could help doctors to diagnose these illnesses more quickly and potentially save thousands of lives every year.", "label": 0}
{"text": "The significant association between bereavement by suicide and suicide attempt became non-significant when adding perceived stigma (AOR=1.11; 95% CI 0.74 to 1.67; p=0.610).", "label": 0}
{"text": "Why a sugar rush may not be the answer Protein not sugar stimulates cells keeping us thin and awake, new study suggests.", "label": 0}
{"text": "The adjusted hazard ratios (aHRs) for people prescribed insulin plus metformin versus insulin monotherapy were 0.60 (95% CI 0.52-0.68) for all-cause mortality, 0.75 (0.62-0.91) for MACE, and 0.96 (0.80-1.15) for cancer.", "label": 0}
{"text": "Eat your greens to improve your looks Getting your five a day will do more for your looks than a sun tan according to scientists who have found that our appearances really do prove that you are what you eat.", "label": 0}
{"text": "Rationale Evidence has suggested that exposure to environmental or microbial biodiversity in early life may impact subsequent lung function and allergic disease risk.", "label": 0}
{"text": "Published in the current issue of the journal PAIN, the research shows that crossing your arms over the midline (an imaginary line running vertically down the centre of the body) confuses the brain and reduces the intensity of the pain sensation.", "label": 0}
{"text": "The receiver operating curve statistic was 0.75 for both sexes.", "label": 0}
{"text": "Abdominal distension was a predictor for females only; dysphagia and constipation were predictors for males only.", "label": 0}
{"text": "Elevated left ventricular mass, a highly heritable trait, is an important risk factor for heart failure and death.", "label": 0}
{"text": "Among a representative sample of US residents, pubic hair grooming was positively related to self-reported STI history.", "label": 1}
{"text": "The algorithm is based on simple clinical variables which the patient is likely to know or which are routinely recorded in general practice records.", "label": 0}
{"text": "The findings are remarkably consistent across 14 countries, suggesting that common biological factors, rather than social or cultural ones, may have a role to play, say the researchers.", "label": 0}
{"text": "BACKGROUND ::: The clinical impact of telephone-delivered cognitive behavioral therapy (TCBT), exercise, or a combined intervention in primary care patients with chronic widespread pain (CWP) is unclear. ::: ::: ::: METHODS ::: A total of 442 patients with CWP (meeting the American College of Rheumatology criteria) were randomized to receive 6 months of TCBT, graded exercise, combined intervention, or treatment as usual (TAU).", "label": 0}
{"text": "A total of 86% of patients expressed a preference for at least one of the five aspects - time of day and location being the two most popular preferences.", "label": 0}
{"text": "Independent predictors included in the final model for men and women were age, body mass index, smoking status, varicose veins, congestive cardiac failure, chronic renal disease, cancer, chronic obstructive pulmonary disease, inflammatory bowel disease, hospital admission in past six months, and current prescriptions for antipsychotic drugs.", "label": 0}
{"text": "Infants who have problems with persistent crying, sleeping and/or feeding - known as regulatory problems - are far more likely to become children with significant behavioural problems, reveals research published ahead of print in the journal Archives of Disease in Childhood.", "label": 1}
{"text": "As a consequence of the low fecundity in people with schizophrenia and other neurodevelopmental phenotypes to which these CNVs contribute, CNVs with large effects on risk are likely to be rapidly removed from the population by natural selection.", "label": 0}
{"text": "Serum HCII-T is also elevated in MPSIII, which leads to storage of heparan sulphate, with an increase of approximately 4-fold over unaffected age-matched controls.", "label": 0}
{"text": "This template was compared with functional networks derived from fMRI scans of both first-episode and longer-term, drug resistant, patients suffering from severe depression.", "label": 0}
{"text": "Use of cannabis during pregnancy is linked to low birthweight and the need for intensive care, reveals an analysis of the available evidence, published in the online journal BMJ Open.", "label": 1}
{"text": "Vitamin A supplementation is associated with large reductions in mortality", "label": 1}
{"text": "Objectives To derive and validate a new clinical risk prediction algorithm (QThrombosis, www.qthrombosis.org) to estimate individual patients' risk of venous thromboembolism.", "label": 0}
{"text": "Photoreceptors are especially sensitive to an intronic mutation in the cilia-related gene CEP290, which causes missplicing and premature termination, but the basis of this sensitivity is unclear.", "label": 0}
{"text": "Results 17 531 (15.2%) women reported a physician's diagnosis of migraine.", "label": 0}
{"text": "The main secondary end-point was the change in best visual acuity.", "label": 0}
{"text": "On each treatment, brain responses to angry, sad, and neutral faces were measured with functional magnetic resonance imaging.", "label": 0}
{"text": "We found that children who had a smaller weight at birth had evidence of greater blood flow to the right hemisphere than to the left hemisphere (r = -.09, P = .29 at rest; r = -.18, P = .04 following stress).", "label": 0}
{"text": "Following a cohort of 1,000 children from birth to the age of 32 y, we show that childhood self-control predicts physical health, substance dependence, personal finances, and criminal offending outcomes, following a gradient of self-control.", "label": 1}
{"text": "Eligibility criteria for selecting studies Randomised trials of synthetic oral vitamin A supplements in children aged 6 months to 5 years.", "label": 0}
{"text": "Analyses were adjusted for clustering within delivery hospital.", "label": 0}
{"text": "Brain structure that tracks negative events backfires in depression", "label": 0}
{"text": "OBJECTIVE ::: Multiple sclerosis (MS) is a complex neurological disease.", "label": 0}
{"text": "  ", "label": 0}
{"text": "The results show that pain thresholds are significantly higher after laughter than in the control condition.", "label": 1}
{"text": "Subjects were asked whether they would want to take a hypothetical free and definitive test predictive of future Alzheimer's disease.", "label": 0}
{"text": "No increase in prevalence of major birth defects was seen with oral contraceptive exposure among women with recent use before pregnancy (prevalence odds ratio 0.98 (95% confidence interval 0.93 to 1.03)) or use after pregnancy onset (0.95 (0.84 to 1.08)), compared with the reference group.", "label": 0}
{"text": "These cells inhibited T cell proliferation in a standard in vitro mixed lymphocyte assay and, moreover, attenuated the development of vasculopathy mediated by autologous peripheral blood mononuclear cells in a functionally relevant humanized mouse transplant model.", "label": 0}
{"text": "Young people report feeling vulnerable in SRE, with young men anxious to conceal sexual ignorance and young women risking sexual harassment if they participate.", "label": 0}
{"text": "Design Two sequential, open label, randomised controlled crossover, single centre studies.", "label": 0}
{"text": "Being a 'happy' teenager is linked to increased well-being in adulthood, new research finds.", "label": 0}
{"text": "Conclusions.", "label": 0}
{"text": "Possible modulators of action potential firing include the HCN ion channels, which generate an inward current, I(h), after hyperpolarization of the membrane.", "label": 0}
{"text": "To investigate, they used a powerful psychophysical technique (reverse correlation) to estimate the observer-specific internal representations of the 6 basic facial expressions of emotion (i.e., happy, surprise, fear, disgust, anger, and sad) in two culturally distinct groups (i.e., Western Caucasian [WC] and East Asian [EA]).", "label": 0}
{"text": "Similar patterns were observed among general internists and in several sensitivity analyses.", "label": 0}
{"text": "Pathological gamblers had elevated impulsivity on several UPPS-P subscales but effect sizes were largest (Cohen's d>1.4) for positive and negative urgency.", "label": 0}
{"text": "Malaria infects 250 million and kills 1.3 million people every year worldwide.", "label": 0}
{"text": "This places pressure on the IOL and improves contact with the underlying posterior capsule.", "label": 0}
{"text": "Externalising and ADHD problems were the strongest outcome of any regulatory problem, indicated by the highest fail-safe N and lowest correlation of sample size to effect size.", "label": 0}
{"text": "The survey, conducted over 2 yr replicating summer and winter, sampled 22 brands, 10 of which indicated organic production systems.", "label": 0}
{"text": "Study 2 shows that individuals with higher dietary intakes of carotenoids and fruit and vegetables have increased skin b * values and show skin reflectance spectra consistent with enhanced carotenoid absorption.", "label": 1}
{"text": "Studies of children with current illness (such as diarrhoea, measles, and HIV), studies of children in hospital, and studies of food fortification or b carotene were excluded.", "label": 0}
{"text": "Measures included a child's tolerance to frustration, their ability to stick to a task, their persistence in reaching goals, and the ability to wait their turn.", "label": 0}
{"text": "Birth defects that are positively associated with maternal smoking should now be included in public health educational materials to encourage more women to quit before or during pregnancy.", "label": 1}
{"text": "In 2007, regular walkers were more likely to be female, under 35 years of age and earning a middle-band salary.", "label": 0}
{"text": "Hence, the general pattern of slower life histories in large-brained species appears to be a direct consequence of developmental costs.", "label": 0}
{"text": "The model was well calibrated.", "label": 0}
{"text": "Cognitive distortions were assessed using the Gambling-Related Cognitions Scale (GRCS).", "label": 0}
{"text": "Objectives", "label": 0}
{"text": "Dr Jake Hughey, lead author from Vanderbilt University School of Medicine, USA said: \"Our study demonstrates a method for predicting a person's 'internal' time of day that could eventually be used to help diagnose and monitor circadian- and sleep-related disorders, and also to personalize treatments.", "label": 0}
{"text": "People experiencing the early signs of Parkinson's disease could see their symptoms improved through a process of regulating and re-training how their brains respond to certain activities and actions, new University research has uncovered.", "label": 1}
{"text": "A condition which robs patients of their sight has for the first time been reversed with a drug, giving some people legally certified as blind, useful vision to improve everyday life.", "label": 0}
{"text": "Deaths averted are mainly due to increased fibre and reduced fat consumption; a SSB tax reduces SSB and sugar consumption.", "label": 0}
{"text": "The researchers are the first in the world to identify the rare syndrome, which devastates the immune system and can lead to hereditary leukaemia and lung disease.", "label": 1}
{"text": "::: ::: ::: BACKGROUND ::: Assessment of stenosis severity with fractional flow reserve (FFR) requires that coronary resistance is stable and minimized.", "label": 0}
{"text": "Smoking the equivalent of a single 'spliff' of cannabis makes people less willing to work for money while 'high', finds a new UCL study.", "label": 1}
{"text": "New research by the University of Bristol has found that despite the health implications of childhood obesity, many GPs remain reluctant to discuss the topic with parents or to refer overweight children to weight reduction services.", "label": 0}
{"text": "Although reduced serotonin levels have previously been implicated in aggression, this is the first study which has shown how this chemical helps regulate behaviour in the brain as well as why some individuals may be more prone to aggression.", "label": 0}
{"text": "However, the cannabis-dependent group exhibited a weaker response bias than the control group on the PRT (p = 0.007).", "label": 0}
{"text": "Infants with low gestational age, growth restriction, low Apgar scores, and who were born on the day of maternal admission to hospital were less likely to receive evidence based care.", "label": 0}
{"text": "These patterns have been explained in terms of developmental costs (larger brains take longer to grow) and cognitive benefits (large brains enhance survival and increase lifespan).", "label": 0}
{"text": "The number of children dying a violent death has fallen substantially in England and Wales over the past 30 years, reveals research from Warwick Medical School published ahead of print in Archives of Disease in Childhood.", "label": 1}
{"text": "In accordance with studies in animal models of MS, high consumption of coffee may decrease the risk of developing MS.", "label": 1}
{"text": "Maltreated children show same pattern of brain activity as combat soldiers Children exposed to family violence show the same pattern of activity in their brains as soldiers exposed to combat, new research has shown.", "label": 0}
{"text": "In England, it is estimated that one in seven men and one in 12 women over the age of 65 experience chest pain called angina caused by narrowing of the arteries in the heart.", "label": 0}
{"text": "The Arthritis Research UK-funded trial, led by the University of Aberdeen working with The University of Manchester, was the first-ever trial of telephone-delivered CBT for people with chronic widespread pain.", "label": 0}
{"text": "After a nerve lesion, these mice showed no neuropathic pain in response to thermal or mechanical stimuli.", "label": 0}
{"text": "Over 5 days of refrigeration (a typical storage time for bagged salad leaves), even traces of juice within the salad bag fluids increased Salmonella growth in water by up to 280-fold over control cultures, as well as enhancing salad bag colonization, which could be an unappreciated factor in retention of pathogens in fresh produce.", "label": 0}
{"text": "BACKGROUND: There is emerging evidence to suggest that the association between socioeconomic circumstances and colorectal cancer incidence has changed over recent decades.", "label": 0}
{"text": "Background: UK National Dementia Strategies prioritise fair access to dementia treatments for the whole population.", "label": 0}
{"text": "Our data suggest a critical role for IRF5 in M1 macrophage polarization and define a previously unknown function for IRF5 as a transcriptional repressor.", "label": 0}
{"text": "The promising results indicate that a simple, daily pill to treat all patients with Duchenne muscular dystrophy should be possible, whether or not this specific drug formulation makes it all the way through clinical trials without further development.", "label": 0}
{"text": "Led by Professor Craig Currie of the University's School of Medicine, the retrospective research looked at people with type 2 diabetes who were treated with insulin with or without metformin from the year 2000 onwards.", "label": 0}
{"text": "The D statistic was 2.44 (females) and 2.61 (males).", "label": 0}
{"text": "regardless of whether coffee consumption at disease onset or 5 or 10 years prior to disease onset was considered", "label": 0}
{"text": "Method: we investigated the association between Townsend deprivation score and anti-dementia drug prescribing in 77,045 dementia patients from UK primary care records from 2002 to 2013.", "label": 0}
{"text": "Increased rate ratios within the first six months of treatment were observed in all strata: the rate ratio was 1.52 (0.94 to 2.46) for patients with pathological hypogonadism and 1.88 (1.02 to 3.45) for those without it, and 1.41 (0.82 to 2.41) for those with a known risk factor for venous thromboembolism and 1.91 (1.13 to 3.23) for those without one.", "label": 0}
{"text": "Anodal (facilitatory) stimulation to the ipsilesional hemisphere led to significant improvements (5-10%) in response times with the affected hand in both experiments.", "label": 0}
{"text": "Unbiased systems genetics approaches in the rat6,7 now provide a powerful complementary tool to genome-wide association studies, and we applied integrative genomics to dissect a highly replicated, blood-pressure-independent LVM locus on rat chromosome 3p.", "label": 0}
{"text": "::: ::: Results Of 7580 respondents who completed the survey, 74% reported grooming their pubic hair, 66% of men and 84% of women.", "label": 0}
{"text": "Design Mixed-model experimental design, comprising smoking status as a between-subjects factor, and package type (branded versus plain) as a within-subjects factor.", "label": 0}
{"text": "Use of the urgent referral pathway could be efficacious.", "label": 1}
{"text": "The same team previously showed that the habenula was activated in healthy volunteers when they expected to receive an electric shock. \"", "label": 0}
{"text": "Our findings suggest that lateralization of cerebral activity is influenced persistently by early developmental experiences, with possible consequences for long-term neurocognitive function.", "label": 1}
{"text": "By class, tricyclic antidepressants had the highest prevalence of off-label indications (81.4%, 95% confidence interval, 77.3% to 85.5%), largely due to a high off-label prescribing rate for amitriptyline (93%, 89.6% to 95.7%).", "label": 0}
{"text": "To assess the generalizability of findings, analyses also included patients treated by general internists including both hospitalists and non-hospitalists.", "label": 0}
{"text": "The groups were well-matched.", "label": 0}
{"text": "They further show that the Endog gene is involved in proper mitochondrial function and is modulated by ERR-a and PGC1a, master regulators of mitochondrial and cardiac function.", "label": 0}
{"text": ".", "label": 0}
{"text": "We compared total time in ED and time to clinician across years, segregating for admitted versus discharged patients and young versus old patients, using a random-effects regression model and adjusting for hospital clustering. ::: ::: ::: RESULTS ::: We analyzed 735,588 ED visits.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: MG(min)-LDL contained 1.6 molar equivalents of MG modification-mostly hydroimidazolone-as found in vivo.", "label": 0}
{"text": "::: ::: ::: AIM ::: To derive and validate an algorithm to estimate absolute risk of having pancreatic cancer in patients with and without symptoms in primary care. ::: ::: ::: DESIGN AND SETTING ::: Cohort study using data from 375 UK QResearch(r) general practices for development and 189 for validation. ::: ::: ::: METHOD ::: Included patients were aged 30-84 years, free at baseline from a diagnosis of pancreatic cancer and had not had dysphagia, abdominal pain, abdominal distension, appetite loss, or weight loss recorded in the preceding 12 months.", "label": 0}
{"text": "Enhanced cytotoxic performance did however track with predicted lipophilicity amongst the designed compounds.", "label": 0}
{"text": "For the eating out scenario, closed loop delivery increased the time plasma glucose levels were in target by a median 28% (2-39%), P=0.01.", "label": 0}
{"text": "We aim to examine this relationship in a large sample of men and women.", "label": 0}
{"text": "In the past 10 years the prevalence of births complicated by diabetes has increased by approximately 50%.", "label": 0}
{"text": "::: ::: ::: WHAT THIS STUDY ADDS ::: Oral contraceptive exposure just before or during pregnancy does not appear to be associated with an increased risk of major birth defects.", "label": 0}
{"text": "The instantaneous wave-free ratio calculated over this period produces a drug-free index of stenosis severity comparable to FFR.", "label": 1}
{"text": "Variation in the promotor region of the serotonin transporter gene (5-HTTLPR) is a promising candidate for better understanding individual heterogeneity in subjective well-being or happiness, as measured by life satisfaction.", "label": 0}
{"text": "Results Cann-CBD reduced the likelihood of high-effort choices relative to placebo (p = 0.042) and increased sensitivity to expected value compared to both placebo (p = 0.014) and Cann + CBD (p = 0.006).", "label": 0}
{"text": "Main results As compared with a city upbringing, those with early-life farm exposure had less atopic sensitisation (adjusted OR 0.46, 95% CI 0.37 to 0.58), atopic BHR (0.54 (0.35 to 0.83)), atopic asthma (0.47 (0.28 to 0.81)) and atopic rhinitis (0.43 (0.32 to 0.57)), but not non-atopic outcomes.", "label": 0}
{"text": "Differences identified between sampling years were more surprising: compared with that in yr 2, milk purchased in year 1 had higher concentrations of PUFA (37.5 vs. 32.9 g/kg of FA), a-LN (6.0 vs. 5.1 g/kg of FA), and linoleic acid (19.9 vs. 17.5 g/kg of FA) and lower concentrations of C16:0 and C14:0 (332 vs. 357 and 110 vs. 118 g/kg of FA, respectively).", "label": 0}
{"text": "The congestive heart failure, hypertension, age>75(doubled), diabetes, stroke(doubled), vascular disease, age 65-74, sex(female) score (CHA2DS2VASc score) of participants with newly diagnosed AF was 3.1+-1.3.", "label": 0}
{"text": "Published in the journal Psychological Science, the research shows that viewing your hand reduces the pain experienced when a hot object touches the skin.", "label": 0}
{"text": "Interfering with such memories in humans would be of high clinical relevance.", "label": 0}
{"text": "Would you take a free predictive test for Alzheimer's disease?", "label": 0}
{"text": "Incorporating the social cost of carbon into the price of food has the potential to improve health, reduce GHGEs, and raise revenue.", "label": 0}
{"text": "We aimed to investigate whether current provision meets young people's needs.", "label": 0}
{"text": "::: ::: ::: METHODS ::: For this retrospective cohort study, people with type 2 diabetes who progressed to insulin with or without metformin from 2000 onwards were identified from the UK Clinical Practice Research Datalink (7% sample of the UK population).", "label": 0}
{"text": "These findings have profound implications for the development of novel strategies for antimalarial chemotherapy.", "label": 0}
{"text": "Lower odds of MS with increasing consumption of coffee were observed,", "label": 0}
{"text": "Methods and measurements The European Community Respiratory Health Survey II investigated ~10 201 participants aged 26-54 years from 14 countries, including participants' place of upbringing (farm, rural environment or inner city) before age 5 years.", "label": 0}
{"text": "Hypoglycaemia, usually characterised by too much insulin which results in too little sugar in the bloodstream, is fairly common, often affecting diabetic patients or individuals with disorders that cause insulin overproduction.", "label": 0}
{"text": "A 'biodiversity score' was created based on childhood exposure to cats, dogs, day care, bedroom sharing and older siblings.", "label": 0}
{"text": "Using a systems biology approach and merging novel CNV and proteomics data sets, systematic analysis of synaptic protein complexes showed that, compared with control CNVs, case de novos were significantly enriched for the PSD proteome (P=1.72  10  6 )", "label": 0}
{"text": "They were also asked to evaluate their satisfaction with treatment outcome using a five-point scale.", "label": 0}
{"text": "Objective To determine if vitamin A supplementation is associated with reductions in mortality and morbidity in children aged 6 months to 5 years.", "label": 0}
{"text": "FKBP51 deletion did not compromise the detection of acute painful stimuli, a critical protective mechanism.", "label": 0}
{"text": "Strong interactions were identified between management and season as well as between season and year of the study.", "label": 0}
{"text": "Talking therapy over the phone improves symptoms of chronic widespread pain", "label": 1}
{"text": "Trial registration ClinicalTrials.gov NCT00910767 and NCT00944619.", "label": 0}
{"text": "::: ::: ::: OBJECTIVES ::: To investigate the role of intestinal injury and endotoxemia in the pathogenesis of organ dysfunction after surgery for congenital heart disease. ::: ::: ::: METHODS ::: We analyzed blood levels of intestinal fatty acid binding protein and endotoxin (endotoxin activity assay) alongside global transcriptomic profiling and assays of monocyte endotoxin receptor expression in children undergoing surgery for congenital heart disease. ::: ::: ::: MEASUREMENTS AND MAIN RESULTS ::: Levels of intestinal fatty acid binding protein and endotoxin were greater in children with duct-dependent cardiac lesions.", "label": 0}
{"text": "We show that juices released from the cut ends of the salad leaves enabled the Salmonella cells to grow in water, even when it was refrigerated.", "label": 0}
{"text": "This was a real-life task as the volunteers were given money they had earned at the end of the experiment.", "label": 0}
{"text": "The common antibiotic doxycycline can disrupt the formation of negative associations in the brain, according to new research from UCL and the University of Zurich.", "label": 1}
{"text": "Cognitive behavioural therapy is a psychological method of helping people manage their pain by identifying and evaluating thoughts and behaviour.", "label": 0}
{"text": "Furthermore, they suggest novel pharmacological methods for primary prevention and treatment of posttraumatic stress disorder.", "label": 0}
{"text": "Setting US acute care hospitals.", "label": 0}
{"text": "::: ::: ::: METHODS ::: We conducted a literature review on the ethics and legality of experimental treatments in pregnant women, in particular advanced therapeutics.", "label": 0}
{"text": "Organic milk is better for you - whatever the weather Wetter, cooler summers can have a detrimental effect on the milk we drink, according to new research published by Newcastle University.", "label": 0}
{"text": "Objective To evaluate the association between migraine and incident cardiovascular disease and cardiovascular mortality in women.", "label": 0}
{"text": "The study, published today in the American Journal of Respiratory and Critical Care Medicine, found that children with high levels of toxins from gut bacteria in their blood are likely to take longer to recover from surgery and spend more time in intensive care.", "label": 0}
{"text": "Studies are required to determine the best immunoglobulin dose, the duration of effect, and when repeated treatments are needed.", "label": 0}
{"text": "An increasing proportion of elderly patients were in the last 20-minute departure interval each year", "label": 0}
{"text": "Two reviewers independently assessed studies for inclusion.", "label": 0}
{"text": "We suggest that laughter, through an endorphin-mediated opiate effect, may play a crucial role in social bonding.", "label": 0}
{"text": "Results During four years of follow-up", "label": 0}
{"text": "However, habenula responses during aversive processing have yet to be reported in individuals with major depressive disorder (MDD).", "label": 0}
{"text": "::: ::: :::", "label": 0}
{"text": "The potential health benefits of a workplace transport plan by Rowan Brockman and Professor Ken Fox from Bristol University's Centre of Exercise, Nutrition and Health Sciences within the School for Policy Studies is published online in Public Health.", "label": 0}
{"text": "We measured contact heat-pain thresholds while participants viewed either their own hand or a neutral object in three size conditions: reduced, actual size, or enlarged.", "label": 0}
{"text": "Manuka honey curbs activity and growth of bacteria even at low dilutions", "label": 1}
{"text": "Yet, is self-control important for the health, wealth, and public safety of the population?", "label": 0}
{"text": "\"It has also been proposed that long-term cannabis users might also have problems with motivation even when they are not high.", "label": 0}
{"text": "The research, funded by the Medical Research Council (MRC), took place at the National Problem Gambling Clinic which opened in 2008 and is the only NHS funded service for disordered gambling in the UK.", "label": 0}
{"text": "The study of 128 mammal species, including humans, shows that brain growth in babies is determined by the duration of pregnancy and how long they suckle.", "label": 1}
{"text": "\"Although cannabis is commonly thought to reduce motivation, this is the first time it has been reliably tested and quantified using an appropriate sample size and methodology,\" says lead author Dr Will Lawn (UCL Clinical Psychopharmacology).", "label": 0}
{"text": "In treated MPS patients, HCII-T and DS:CS ratio appear to measure short-term and long-term treatment outcomes, respectively.", "label": 0}
{"text": "People aged 60 or more have a higher risk of death from particulate air pollution than people aged less than 60.", "label": 0}
{"text": "Aims: To test whether the repeated consumption of alcohol in a particular environment leads to the emergence of a context-specific conditioned compensatory response (CCR) that can counter alcohol's impairment of inhibitory processes.", "label": 0}
{"text": "Pre-eclampsia affects 2-8 per cent of all pregnancies and the risk of developing the condition is greater for women who are overweight, older at the time of the pregnancy, pregnant for the first time or pregnant with twins.", "label": 0}
{"text": "These were grouped into three main themes: process outcomes, cost-effectiveness and satisfaction.", "label": 0}
{"text": "First, most neurons which are linked by long-distance connections are born around the same time and early on, suggesting the possibility of early contact or interaction between connected neurons during development.", "label": 0}
{"text": "The researchers say the findings reinforce the suggestion that breast is best for brain development and add further weight to the World Health Organisation's advice of six months' exclusive breastfeeding followed by continuing breastfeeding up to the age of two or beyond supplemented with solid foods.", "label": 0}
{"text": "Background Compulsivity is a hallmark of drug addiction and in animal models is measured by consecutive incorrect responses to a previously rewarded stimulus during reversal learning.", "label": 0}
{"text": "\" International medical graduates make up a quarter of the physician workforce in the United States, United Kingdom, Canada, and Australia.", "label": 0}
{"text": "Here we identified endonuclease G (Endog), which previously was implicated in apoptosis8 but not hypertrophy, as the gene at the locus, and we found a loss-of-function mutation in Endog that is associated with increased LVM and impaired cardiac function.", "label": 0}
{"text": "There is little evidence to support the implementation of co-located UCC models.", "label": 1}
{"text": "But they also discovered that switching to organic milk could help overcome these problems.", "label": 0}
{"text": "Closed loop delivery reduced overnight time spent hypoglycaemic (plasma glucose <=3.9 mmol/L) by a median 3% (0-20%), P=0.04, and eliminated plasma glucose concentrations below 3.0 mmol/L after midnight.", "label": 0}
{"text": "The hazard ratio for the combination of high referral ratio and high detection rate was 0.96 (95% confidence interval 0.94 to 0.99), applying to 16% (n=34 758) of the study population.", "label": 0}
{"text": "We used whole-body MRI, 1H magnetic resonance spectroscopy (MRS) of liver and muscle, metabonomic profiling of blood and urine, and anthropometric and blood pressure measurements.", "label": 0}
{"text": "We estimate that scenario A would lead to 300 deaths delayed or averted, 18,900 ktCO2e fewer GHGEs, and PS3.0 billion tax revenue; scenario B, 90 deaths delayed or averted and 17,100 ktCO2e fewer GHGEs; scenario C, 1,200 deaths delayed or averted, 18,500 ktCO2e fewer GHGEs, and PS3.4 billion revenue; and scenario D, 2,000 deaths delayed or averted and 16,500 ktCO2e fewer GHGEs.", "label": 0}
{"text": "Results 106 850 antidepressant prescriptions were written by 174 physicians for 20 920 adults.", "label": 0}
{"text": "As expected, purchase season had a strong effect on fat composition: compared with milk purchased in winter, summer milk had a lower concentration of saturated fatty acids (682 vs. 725 g/kg of FA) and higher concentrations of PUFA (37.6 vs. 32.8 g/kg of FA), CLA9 (8.1 vs. 4.7 g/kg of FA), and a-LN (6.5 vs. 4.6 g/kg of FA).", "label": 0}
{"text": "Objective Previous studies on consumption of caffeine and risk of multiple sclerosis (MS) have yielded inconclusive results.", "label": 0}
{"text": "Melanin (dark and yellow) enhances photoprotection and may be involved in immune defense, but may contribute to vitamin D deficiency.", "label": 0}
{"text": "Eight de novo CNVs occurred at four known schizophrenia loci (3q29, 15q11.2, 15q13.3 and 16p11.2).", "label": 0}
{"text": "Other secondary end-points were changes in visual acuity of the best eye at baseline and changes in visual acuity for both eyes in each patient.", "label": 0}
{"text": "::: ::", "label": 0}
{"text": "However, there is a need for further studies comparing different doses and delivery mechanisms (for example, fortification).", "label": 0}
{"text": "A systematic review of studies that could inform interventions for alcohol-related offending by women is reported.", "label": 0}
{"text": "There was no such increased risk in adults bereaved by sudden unnatural causes.", "label": 0}
{"text": "Secondary outcome measures included individual endpoints of myocardial infarction, stroke, angina/coronary revascularization procedures, and cardiovascular mortality.", "label": 0}
{"text": "Improved technology may obviate need for drug when assessing patients for a coronary stent", "label": 1}
{"text": "We found that genetic deletion of HCN2 removed the cyclic adenosine monophosphate (cAMP)-sensitive component of I(h) and abolished action potential firing caused by an elevation of cAMP in nociceptors.", "label": 0}
{"text": "Colour-contrast sensitivity and retinal nerve fibre layer thickness were measured in subgroups.", "label": 0}
{"text": "Setting 564 general practices in England and Wales contributing to the QResearch database.", "label": 0}
{"text": "In some severely affected patients such as those who were unable to read any letters on the chart, the treatment with idebenone resulted in a marked improvement in their vision.", "label": 0}
{"text": "In contrast, we find no support for hypotheses proposing that costs are accommodated through direct tradeoffs between brain and body growth, or between brain growth and litter size.", "label": 0}
{"text": "In serum-based media, salad juices induced growth of Salmonella via provision of Fe from transferrin, and siderophore production was found to be integral to the growth induction process.", "label": 0}
{"text": "When drinking in familiar environments it is possible to learn a 'conditioned compensatory response' to alcohol.", "label": 0}
{"text": "Mass spectrometry peptide mapping identified arginine-18 as the hotspot site of apoB100 modification in MG(min)-LDL.", "label": 0}
{"text": "Regular cyclists were more likely to be male, aged 36-45 years and earning a higher-band salary.", "label": 0}
{"text": "::: ::: ::: RESULTS ::: On average, SBP and DBP decreased slowly until 18 weeks and rose from 18 weeks onwards, with increasing rate at 30 weeks and then again at 36 weeks.", "label": 0}
{"text": "Future targeted research is warranted to identify preventive strategies to reduce the risk of future cardiovascular disease among patients with migraine.", "label": 0}
{"text": "After adjustment for age, sex, center, and baseline predictors of outcome, active interventions improved outcome compared with TAU: TCBT (6 months: odds ratio [OR], 5.0 [95% CI, 2.0-12.5]; 9 months: OR, 5.4 [95% CI, 2.3-12.8]), exercise (6 months: OR, 6.1 [95% CI, 2.5-15.1]; 9 months: OR, 3.6 [95% CI, 1.5-8.5]), and combined intervention (6 months: OR, 7.1 [95% CI, 2.9-17.2]; 9 months: OR, 6.2 [95% CI, 2.7-14.4]).", "label": 0}
{"text": "than after saline (95% CI, 1.29 to 1.82; P < 0.001)", "label": 0}
{"text": "A cell therapy that could prevent transplanted organs being rejected, and remove the need for prolonged use of immunosuppressant drugs, has shown promise in early-stage studies in mice.", "label": 1}
{"text": "Hypothalamic orexin/hypocretin (orx/hcrt) neurons regulate energy balance, wakefulness, and reward; their loss produces narcolepsy and weight gain.", "label": 0}
{"text": "There is insufficient evidence to answer the question of what treatment works with women who commit alcohol-related offences.", "label": 0}
{"text": "Researchers from the University of Leicester and Leicester's Hospitals have announced a breakthrough advance in the results of the world-first clinical trial with actual patients of a new drug to treat particular blood cancers.", "label": 1}
{"text": "The prevalence of AF in a Chinese population in Hong Kong was comparable with that of contemporary Western counterparts.", "label": 0}
{"text": "Socioeconomic circumstances were measured using the area-based Scottish Index of Multiple Deprivation (SIMD).", "label": 0}
{"text": "The algorithm has good discrimination and calibration and could potentially be used to help identify those at highest risk of pancreatic cancer to facilitate early referral and investigation.", "label": 1}
{"text": "Our data warrant the full evaluation of this compound in clinical trials in DMD patients.", "label": 0}
{"text": "Treatment programmes specifically for women offenders are under-developed.", "label": 0}
{"text": "Less pronounced protective effects were observed for rural environment exposures.", "label": 0}
{"text": "While Zika virus is an unlikely threat in much of Europe, the researchers call for clear diagnostic criteria for microcephaly to be adopted across Europe.", "label": 0}
{"text": "Research in the current edition of the British Journal of Cancer shows that bowel cancer rates are falling among men from the most affluent areas in the West of Scotland but have remained steady among the deprived and in women.", "label": 0}
{"text": "Setting 8049 general practices in England.", "label": 0}
{"text": "Cannabis acutely induced a transient amotivational state and CBD influenced the effects of THC on expected value.", "label": 1}
{"text": "Caffeine, a central nervous system stimulant, has neuroprotective properties and can suppress the production of chemicals involved in the inflammatory response, which may explain the association found, suggest the researchers.", "label": 0}
{"text": "::: Data extraction and synthesis Data synthesis was undertaken via systematic review and meta-analysis of available evidence.", "label": 0}
{"text": "BACKGROUND ::: Excessive crying, sleeping or feeding problems are found in approximately 20% of infants and may predict behavioural problems in childhood. ::: ::: ::: METHODS ::: A quantitative meta-analysis of 22 longitudinal studies from 1987 to 2006 that statistically tested the association between infant regulatory problems and childhood internalising, externalising and attention-deficit/hyperactivity disorder (ADHD) problems was carried out; 1935 children with regulatory problems were tested.", "label": 0}
{"text": "The study, published today in Human Reproduction Update, is the first comprehensive review to identify the specific birth defects (malformations) most associated with smoking.", "label": 0}
{"text": "BACKGROUND", "label": 0}
{"text": "This is the first evidence for the involvement of the 'hate circuit' in depression and suggests a potential reappraisal of the key neural circuitry involved.", "label": 1}
{"text": "Using a technique known as neurofeedback - which monitors brain activity in an MRI scanner - activity levels are fed back to the patient in the form of a display on a screen.", "label": 0}
{"text": "Three trials reported an increased risk of vomiting within the first 48 hours of supplementation (2.75, 1.81 to 4.19).", "label": 0}
{"text": "The largest and most recent survey (2007) was used to calculate the effects of gender, age and salary band on mode of transport, length of commuter journey, and the extent to which active commuting contributed to meeting national recommendations for physical activity.", "label": 0}
{"text": "The introduction of a time target reduced the proportion of patients staying greater than 4 hours.", "label": 1}
{"text": "Men living in deprived areas now suffer from higher levels of bowel cancer than those from more affluent areas Glasgow academics have found.", "label": 1}
{"text": "Inhibition of Endog in cultured cardiomyocytes resulted in an increase in cell size and hypertrophic biomarkers in the absence of pro-hypertrophic stimulation.", "label": 1}
{"text": "These data establish a method for the ex vivo generation of graft-reactive, functional mouse and human T(regs) that uses a clinically approved agent, making pharmacological PDE inhibition a potential strategy for T(reg)-based therapies.", "label": 0}
{"text": "Pubic hair removal is becoming increasingly common among men and women worldwide amid changing perceptions of the role of body hair in attractiveness, cleanliness, and feelings of masculinity/femininity, say the researchers.", "label": 0}
{"text": "Data were double extracted; discrepancies were resolved by discussion.", "label": 0}
{"text": "New research provides evidence for significant differences between new and old red blood cells used for transfusions and could provide a cheap, rapid and effective way to monitor the quality of blood supplies.", "label": 1}
{"text": "In an inner city environment, a higher biodiversity score was related to less allergic sensitisation.", "label": 0}
{"text": "Leading the research, Professor Julia Hippisley-Cox in the University's Division of Primary Care, said: \"We hope these new tools will help GPs with the difficult task of identifying patients with suspected cancer earlier and that this in turn could help improve treatment options and outcomes for patients.", "label": 0}
{"text": "Scientists from the University of Warwick have discovered why a newly found form of cholesterol seems to be 'ultra-bad', leading to increased risk of heart disease.", "label": 1}
{"text": "The resting distal-to-proximal pressure ratio during this period, the instantaneous wave-free ratio (iFR), correlated closely with FFR (r = 0.9, p < 0.001) with excellent diagnostic efficiency (receiver-operating characteristic area under the curve of 93%, at FFR <0.8), specificity, sensitivity, negative and positive predictive values of 91%, 85%, 85%, and 91%, respectively.", "label": 0}
{"text": "We have tested the hypothesis that poor myometrial contractility as a consequence of the disease contributes to this high CS rate.", "label": 0}
{"text": "Images predicting electric shocks were found to cause increased habenula activation in healthy volunteers, but decreased activation in depressed people.", "label": 0}
{"text": "The estimates of the effect varied across cities and covered a wide range of domain.", "label": 0}
{"text": "than on males.", "label": 0}
{"text": "This is the first well powered, fully controlled study to objectively demonstrate the acute amotivational effects of THC.", "label": 0}
{"text": "The highest levels of aberrant splicing and cilia defects were observed in optic cups, explaining the retinal-specific manifestation of this CEP290 mutation.", "label": 0}
{"text": "There was no difference in total infarct size or ischemic burden between treatment groups at follow-up CMR.", "label": 0}
{"text": ".", "label": 0}
{"text": "Even with preservatives, blood stored in banks continues to age, resulting in biomaterials leaking from the red blood cells and subsequent changes to cell properties and function.", "label": 0}
{"text": "Main OutCOMe Measures Combined use of four evidence based practices for infants born before 28 weeks' gestation using an \"all or none\" approach: delivery in a maternity unit with appropriate level of neonatal care; administration of antenatal corticosteroids; prevention of hypothermia (temperature on admission to neonatal unit >=36degC); surfactant used within two hours of birth or early nasal continuous positive airway pressure.", "label": 0}
{"text": "Understanding these demographics could help receiving hospitals identify children with major injuries resulting from abuse and ensure swift transfer to specialist care.", "label": 0}
{"text": "Moreover, the presence of physiological concentrations of AAs suppressed the glucose responses of orx/hcrt cells.", "label": 0}
{"text": "A new holistic approach has been used to investigate functional connectivity changes in the brains of patients suffering from major depression using resting-state functional magnetic resonance imaging (fMRI) data.", "label": 0}
{"text": "Dr Meera Sheffrin, lead author from Stanford University School of Medicine in the US, said: \"Our research confirms that there is a high level of public interest in predictive tests for Alzheimer's disease.", "label": 0}
{"text": "Results Real on-trade (b=-0.661, p<0.01) and off-trade (b=-0.277, p<0.05) alcohol prices were negatively related with rates of violence-related ED attendance among the adult population of England and Wales, after accounting for the effects of regional poverty, income inequality, youth spending power and seasonal effects.", "label": 0}
{"text": "::: ::", "label": 0}
{"text": "Patients were randomized to either IRA-only PCI or complete in-hospital revascularization.", "label": 0}
{"text": ": ::: METHODS ::: An established model of early biofilm formation using static bacterial cultures in vinyl 96-well plates was used to grow Escherichia coli, strain ATC 25922 and Proteus mirabilis, strain 7002.", "label": 0}
{"text": "Reforming the current alcohol taxation system may be more effective at reducing violence-related injury than minimum unit pricing.", "label": 0}
{"text": "Certain types of carbon nanotubes - cylindrical molecules about one-thousandth of the width of a human hair - could cause cancer in the lining of the lung, University research shows.", "label": 0}
{"text": "These positive associations were stronger for extreme groomers (OR 4.4; CI 2.9 to 6.8) and high-frequency groomers (OR 3.5; CI 2.3 to 5.4) with cutaneous STIs, and for non-extreme groomers (OR 2.0; CI 1.3 to 3.0) and low-frequency groomers (OR 2.0; CI 1.3 to 3.1) with lice.", "label": 0}
{"text": "Young people report that SRE can be negative, gendered and heterosexist.", "label": 0}
{"text": "The response to long CNTs and long asbestos was characterized by acute inflammation, leading to progressive fibrosis on the parietal pleura, where stomata of strictly defined size limit the egress of long, but not short, fibers.", "label": 0}
{"text": "::: ::: Results 24 studies were included in the review.", "label": 0}
{"text": "Objective To examine the influence of real on-trade and off-trade alcohol prices and socioeconomic and environmental factors on rates of violence-related emergency department (ED) attendances in England and Wales over an 8-year period.", "label": 0}
{"text": "Here, we analyze the neuro-development for temporal and spatial features, using birth times of neurons and their three-dimensional positions.", "label": 0}
{"text": "This study aims to assess the influence of honey on early biofilm formation in an established in vitro model.", "label": 0}
{"text": "The conditions result in a range of symptoms from abnormal skeletal development to mental decline and even premature death depending on the type of sugars built up in the body.", "label": 0}
{"text": "These findings demonstrate that self-modulation of cortico-subcortical motor circuits can be achieved by PD patients through neurofeedback and may result in clinical benefits that are not attainable by motor imagery alone.", "label": 1}
{"text": "There were 1,486 deaths, 579 MACE (excluding those with a history of large vessel disease), and 680 cancer events (excluding those in patients with a history of cancer).", "label": 0}
{"text": "The researchers monitored the eye movements of non-smokers, light smokers and daily smokers who were asked to look at non-branded cigarette packets that showed only the health warning as compared to branded packets with identical health warnings.", "label": 0}
{"text": "This tentatively suggests that long-term cannabis use may not result in residual motivation problems when people stop using it.", "label": 0}
{"text": "The participants were shown a sequence of abstract pictures while they lay inside the scanner.", "label": 0}
{"text": "At the same time, circadian rhythms may influence the efficacy and toxicity of therapeutics and the metabolic response to food intake.", "label": 0}
{"text": "New open bag IOL designs separate the anterior capsule and posterior capsules and further reduce PCO incidence.", "label": 0}
{"text": "Other major changes occurred in circuits related to risk and action responses, reward and emotion, attention and memory processing.", "label": 0}
{"text": "However, the smaller increases expected in Europe (due to the Aedes mosquitos not being indigenous in Europe) would be unlikely to be detected.", "label": 1}
{"text": "The presence of synovial ELS was also noted in mice deficient in the IL-27 receptor (IL-27R) after the onset of inflammatory arthritis.", "label": 0}
{"text": "IL-27 inhibited the differentiation of podoplanin-expressing Th17 cells, and an increased number of these cells were observed in IL-27R-deficient mice with inflammatory arthritis.", "label": 0}
{"text": "Without further manipulation or selection, the resultant population delayed skin allograft rejection mediated by polyclonal CD4(+) effectors or donor-reactive CD8(+) T cell receptor transgenic T cells and inhibited both effector cell proliferation and T cell priming for interferon-g production.", "label": 1}
{"text": "\"", "label": 0}
{"text": "Participants Cases of microcephaly not associated with a genetic condition among live births, fetal deaths from 20 weeks' gestation, and terminations of pregnancy for fetal anomaly at any gestation.", "label": 0}
{"text": "There was a reduced risk for hypospadias (OR 0.90, 95% CI 0.85-0.95) and skin defects (OR 0.82, 0.75-0.89).", "label": 0}
{"text": "A combination of a carbon tax on food and a tax on sugary drinks in the UK could lead to health benefits, reduce greenhouse gas emissions and raise up to GBPS3.6 billion revenue, according to research published in the open access journal BMC Public Health.", "label": 1}
{"text": "Dermal CD14+ and CD1a+ DC were also absent, consistent with their dependence on blood-derived precursors.", "label": 0}
{"text": "\"Surprisingly, we saw the exact opposite of what we predicted.", "label": 0}
{"text": "High expression of IRF5 was characteristic of M1 macrophages, in which it directly activated transcription of the genes encoding interleukin 12 subunit p40 (IL-12p40), IL-12p35 and IL-23p19 and repressed the gene encoding IL-10.", "label": 1}
{"text": "The aim of this study was to measure behavioral and neural markers of compulsivity in stimulant-dependent individuals and to test whether these markers could be modulated by treatment with drugs targeting the dopamine system.", "label": 0}
{"text": ".", "label": 0}
{"text": "Results SDIs made significantly more perseverative responses to the previously correct stimulus immediately following reversal, compared with both healthy volunteers and patients with OCD.", "label": 0}
{"text": "This drug has changed patients' lives; from desperate and tired they are now leading a normal and really active life.", "label": 0}
{"text": "In particular, VEGF was found to regulate cell survival, growth and myofibroblast formation.", "label": 1}
{"text": "In contrast, epidermal Langerhans cells and tissue macrophages were largely preserved.", "label": 0}
{"text": "We tested this hypothesis in a series of six experimental studies in both the laboratory (watching videos) and naturalistic contexts (watching stage performances), using change in pain threshold as an assay for endorphin release.", "label": 0}
{"text": "BackgroundIt is unknown whether older adults in the United States would be willing to take a test predictive of future Alzheimer's disease, or whether testing would change behavior.", "label": 0}
{"text": "Study 1 demonstrates similar perceptual preferences for increased skin L * and b * in UK-based Caucasian and black South African populations.", "label": 0}
{"text": "The study, published today in the Archives of Pediatrics & Adolescent Medicine, shows strong familial influence on pediatric thinness.", "label": 0}
{"text": "Closer inspection of the EA observer preference revealed a surprising feature: changes of gaze direction, shown primarily among the EA group.", "label": 0}
{"text": "In study 2, 20 cannabis-dependent participants were compared with 20 non-dependent, drug-using control participants on the EEfRT and the Probabilistic Reward Task (PRT) in a nonintoxicated state.", "label": 0}
{"text": "Secretory STIs included gonorrhoea, chlamydia and HIV.", "label": 0}
{"text": "The research findings were published today, 15 September, in the journal Biological Psychiatry.", "label": 0}
{"text": "Pubic hair grooming is linked to a heightened risk of acquiring a sexually transmitted infection, finds research published online in the journal Sexually Transmitted Infections.", "label": 1}
{"text": "Serum HCII-T and urine dermatan sulphate:chondroitin sulphate (DS:CS) ratio are also compared longitudinally against clinical outcomes in MPSI, II and VI patients following treatment.", "label": 0}
{"text": "Rather, culture--as an intricate system of social concepts and beliefs--could generate different expectations (i.e., internal representations) of facial expression signals.", "label": 0}
{"text": "Pubic hair grooming linked to heightened sexually transmitted infection risk Associations seem to be strongest among high frequency/intensity groomers", "label": 0}
{"text": "The discovery could lead to new treatments to prevent heart disease particularly in people with type 2 diabetes and the elderly.", "label": 0}
{"text": "Neuropathic pain is therefore initiated by HCN2-driven action potential firing in Na(V)1.8-expressing nociceptors.", "label": 0}
{"text": "Reduced intracellular calcium signals and expression of calcium entry channels were found in uteruses from diabetic patients, which, along with a reduction in muscle content found on histological examination, could explain the reduced force.", "label": 0}
{"text": "OBJECTIVE ::: The purpose of this study was to assess the feasibility of community screening for atrial fibrillation (AF) using a smartphone-based wireless single-lead ECG (SL-ECG) and to generate epidemiological data on the prevalence and risk factors of AF in Hong Kong. ::: ::: ::: METHODS ::: In the period between 1 May 2014 to 30 April 2015, 13 122 Hong Kong citizens consented and voluntarily participated in a territory-wide community-based AF screening programme.", "label": 0}
{"text": "Researchers in the University's College of Medical, Veterinary and Life Sciences have discovered that a class of chemotherapy drugs originally designed to inhibit key signaling pathways in cancer cells also kills the parasite that causes malaria.", "label": 1}
{"text": "The findings, published today in the Journal of Human Genetics, are the first to show a direct link between a specific genetic condition and a person's happiness, as measured by their satisfaction with life.", "label": 1}
{"text": "Red blood cells (RBCs) during microcirculation, aging and storage, lose N-acetylneuraminic acid (NANA) and other biomaterials thereby altering cell structures, some properties and functions.", "label": 0}
{"text": "In each case, the cartoon was preceded by five minutes of commercials - one set showing toy adverts and one showing mainly snacks and fast food.", "label": 0}
{"text": "In the first six months of testosterone treatment, the rate ratio of venous thromboembolism was 1.63 (1.12 to 2.37), corresponding to 10.0 (1.9 to 21.6) additional venous thromboembolisms above the base rate of 15.8 per 10 000 person years.", "label": 0}
{"text": "While 3,4-methylenedioxymethamphetamine (MDMA/'ecstasy') is cytostatic towards lymphoma cells in vitro, the concentrations required militate against its translation directly to a therapeutic in vivo.", "label": 0}
{"text": "The synthesis found that although sex is a potent and potentially embarrassing topic, schools appear reluctant to acknowledge this and attempt to teach SRE in the same way as other subjects.", "label": 0}
{"text": "Thus, FKBP51 is a central mediator of chronic pain, likely in humans as well as rodents, and is a new pharmacologically tractable target for the treatment of long-term pain states.", "label": 0}
{"text": "In this study, we investigated whether this visually induced analgesia is modulated by the visual size of the stimulated body part.", "label": 0}
{"text": "Despite lymphoma cells expressing monoamine transporters, their pharmacological blockade failed to reverse the anti-lymphoma actions of the analogues studied.", "label": 0}
{"text": "We modelled associations using risk ratios, with propensity score weighting to account for potential confounding bias.", "label": 0}
{"text": "Among non-smokers and non-daily cigarette smokers, plain packaging appears to increase visual attention towards health warning information and away from brand information.", "label": 1}
{"text": "Early diagnosis of a disease may mean more effective treatment and better outcomes.", "label": 0}
{"text": "If the results are causal, they suggest that for every 77 patients treated by doctors aged 60 or over, one fewer patient would die within 30 days of admission if those patients were cared for by physicians aged less than 40.", "label": 0}
{"text": "Trait impulsivity was assessed using the UPPS-P, which includes scales of urgency, the tendency to be impulsive in positive or negative mood states.", "label": 0}
{"text": "This improvement was associated with an increase in movement-related cortical activity in the stimulated primary motor cortex and functionally interconnected regions.", "label": 0}
{"text": "The Oxford researchers, along with Canadian colleagues at the University of Ottawa, University of British Columbia and McGill University, set out to look for rare genetic changes that could explain strong clustering of MS cases in some families within an existing Canadian cohort study.", "label": 0}
{"text": "From this lead, related analogs were synthesized with the 'best' compounds (containing 1- and 2-naphthyl and para-biphenyl substituents) some 100-fold more potent than MDMA versus the BL target.", "label": 0}
{"text": "time plasma glucose levels were below target (<=3.9 mmol/L).", "label": 0}
{"text": "The study entitled \"Depression Uncouples Brain Hate Circuit\" is published today (Tuesday 4th October 2011) in the journal Molecular Psychiatry.", "label": 0}
{"text": "However, a controversy has remained since 1961-1977 as to whether with aging, the RBCs, suffering loss of NANA, do have a decreased charge density.", "label": 0}
{"text": "::: ::: Design We conducted a probability survey of US residents aged 18-65 years.", "label": 0}
{"text": "This threat memory impairment is also reflected in increased behavioural surprise signals to the conditioned stimulus during subsequent re-learning, and already late during initial acquisition.", "label": 0}
{"text": "This research led by behavioural economist Jan-Emmanuel De Neve, of the London School of Economics and Political Science (LSE), examined genetic data from more than 2,500 participants in the National Longitudinal Study of Adolescent Health (a representative population sample in the US).", "label": 0}
{"text": "Objectives", "label": 0}
{"text": "\"To improve our quality and length of life we must delay the onset of age-related diseases by extending the healthiest period of our lives.", "label": 0}
{"text": "De novo CNVs of known pathogenic significance in other genomic disorders were also observed, including deletion at the TAR (thrombocytopenia absent radius) region on 1q21.1 and duplication at the WBS (Williams- Beuren syndrome) region at 7q11.23.", "label": 0}
{"text": "Very preterm infants (born before 32 weeks' gestation) face high risks of death and serious illness compared with infants born at term.", "label": 0}
{"text": "However, in vivo evidence for this proposal is lacking.", "label": 0}
{"text": "However, cumulative problems and clinical referral increased the risk of behavioural problems.", "label": 0}
{"text": "Learning to predict threat is a fundamental ability of many biological organisms, and a laboratory model for anxiety disorders.", "label": 0}
{"text": "Our findings support an emerging view that extracellular signalling pathways are crucially required for threat memory formation.", "label": 0}
{"text": "Objectives To investigate whether outcomes of patients who were admitted to hospital differ between those treated by younger and older physicians.", "label": 0}
{"text": "OBJECTIVE ::: Hypertension during pregnancy is one of the diagnostic criteria for preeclampsia.", "label": 0}
{"text": "Secondary visual loss occurs in millions of patients due to a wound-healing response, known as posterior capsule opacification (PCO), following cataract surgery.", "label": 0}
{"text": "Common antibiotic may help to prevent or treat PTSD", "label": 0}
{"text": "The public inquiries following the deaths of Victoria Climbie in 2000, Holly Wells and Jessica Chapman in 2002 and Peter Connelly in 2007 were critical of the ability of child protection services to actually protect children.", "label": 0}
{"text": "In conclusion, the sequence of neural network development highlights the possibility of early contact or interaction in securing long-distance and high-degree connectivity.", "label": 1}
{"text": "Oral contraceptives are a leading form of contraception worldwide.", "label": 0}
{"text": "There is an important need to generate and provide physicians with evidence on off-label antidepressant use to optimise prescribing decisions.", "label": 0}
{"text": "This functional polymorphism has previously been associated with mental health and selective processing of positive and negative emotional stimuli.", "label": 0}
{"text": "Study 3 shows that, to maximize apparent facial health, participants choose to increase empirically derived skin carotenoid coloration more than melanin coloration in the skin portions of color-calibrated face photographs.", "label": 0}
{"text": "Here we investigate human Pavlovian fear conditioning under the blood-brain barrier crossing MMP inhibitor doxycyline in a pre-registered, randomised, double-blind, placebo-controlled trial.", "label": 0}
{"text": "(Complete", "label": 0}
{"text": "Objective To compare the safety and efficacy of overnight closed loop delivery of insulin (artificial pancreas) with conventional insulin pump therapy in adults with type 1 diabetes.", "label": 0}
{"text": "Cannabis \"remains the drug of choice in developed and developing countries,\" with up to 5% of 15-64 year olds around the world thought to use it, the researchers point out.", "label": 0}
{"text": "::: ::: :", "label": 0}
{"text": "Starting testosterone treatment is associated with an increased risk of serious blood clots (known as venous thromboembolism or VTE) that peaks within six months and declines gradually thereafter, concludes a study in The BMJ today.", "label": 1}
{"text": "Intervention The UK pay for performance incentive (the Quality and Outcomes Framework), which was implemented in April 2004 and included specific targets for general practitioners to show high quality care for patients with hypertension (and other diseases).", "label": 0}
{"text": "::: ::: ::: STUDY ANSWER AND LIMITATIONS ::: Prevalence of major birth defects (per 1000 births) was consistent across each oral contraceptive exposure group (25.1, never users; 25.0, use >3 months before pregnancy onset (reference group); 24.9, use 0-3 months before pregnancy onset (that is, recent use); 24.8, use after pregnancy onset).", "label": 0}
{"text": "Participants 20% random sample of Medicare fee-for-service beneficiaries aged >=65 admitted to hospital with a medical condition in 2011-14 and treated by hospitalist physicians to whom they were assigned based on scheduled work shifts.", "label": 0}
{"text": "HCII-T is a suitable biomarker for MPSI, II and VI, and it may also be informative for MPS diseases storing HS alone, such as MPSIII, although the elevation observed is smaller.", "label": 0}
{"text": "Emergency department target may not have improved patient care", "label": 1}
{"text": "  ", "label": 0}
{"text": "The children were shown an episode of a popular cartoon before being shown it again two weeks later.", "label": 0}
{"text": "Infants exposed to cannabis in utero had a decrease in birth weight (low birth weight pOR=1.77: 95% CI 1.04 to 3.01; pooled mean difference (pMD) for birth weight=109.42 g: 38.72 to 180.12) compared with infants whose mothers did not use cannabis during pregnancy.", "label": 0}
{"text": "The study by researchers in the Institute of Psychology, Health and Society examined the food preferences of a group of 281 children aged six to 13 years old from the North West of England.", "label": 0}
{"text": "Implications for developing interventions are discussed.", "label": 0}
{"text": "We conclude that these factors significantly contribute to the increased emergency CS rate in diabetic patients.", "label": 0}
{"text": "In mixed cultures, honey gave a dose-dependent reduction in biofilm formation (between 3.3 and 16.7%w/v).", "label": 0}
{"text": "We report that FKBP51 (FK506 binding protein 51) is crucial for the full development and maintenance of long-term pain states.", "label": 0}
{"text": "To date, no functional magnetic resonance imaging (fMRI) studies have probed the neural correlates of emotional processing in children exposed to family violence.", "label": 0}
{"text": "Scientists identify cause of severe hypoglycaemia", "label": 1}
{"text": ":: ::: ::: TRIAL REGISTRATION ::: clinicaltrials.gov Identifier: ISRCTN67013851.", "label": 0}
{"text": "We show in this report that traces of juices released from salad leaves as they become damaged can significantly enhance colonization of salad leaves by Salmonella enterica Salad juices in water increased Salmonella growth by 110% over the level seen with the unsupplemented control and in host-like serum-based media by more than 2,400-fold over control levels.", "label": 0}
{"text": "Tiny electric currents applied across regions of the brain can improve hand movements in recovering stroke patients for a short period, an Oxford University study has demonstrated.", "label": 1}
{"text": "In particular, it looked at which functional variant of the 5-HTT gene they possess.", "label": 0}
{"text": "There have been concerns raised worldwide about using older stored blood because of questions about various changes believed to affect the quality of the red blood cells.", "label": 0}
{"text": "3) Are there differences between male and female alcohol-related offending?", "label": 0}
{"text": "As cannabis becomes more socially acceptable, it's important that prospective mums-to-be and clinicians are fully up to speed on the potential harms of using the drug during pregnancy, caution the researchers.", "label": 0}
{"text": "Children with thinner parents are three times more likely to be thin than children whose parents are overweight, according to a new study by UCL researchers.", "label": 1}
{"text": "This trial was registered at www.clinicaltrials.gov as #NCT01659255.", "label": 0}
{"text": "Previous research has suggested these regulatory problems can have an adverse effect on behavioural or cognitive development later in childhood, but findings have been inconclusive.", "label": 0}
{"text": "Linked information from the national Cancer Waiting Times database, NHS Exeter database, and National Cancer Register was used to estimate mortality in patients in relation to the propensity of their general practice to use the urgent referral pathway.", "label": 0}
{"text": "Connections made in our brains during the early years of our life could be the key to healthy mental development, Newcastle University scientists have found.", "label": 1}
{"text": "As use of cannabis gains social acceptance, pregnant women and their medical providers could benefit from health education on potential adverse effects of use of cannabis during pregnancy.", "label": 0}
{"text": "Arterial spin labelling was used to index resting-state perfusion and high-resolution anatomical images were used to assess habenula volume.", "label": 0}
{"text": "Conclusions Perseveration during reversal learning was associated specifically with stimulant dependence rather than with compulsive behaviors more generally.", "label": 0}
{"text": "Using modelled data allows for predictions to be made about cause and effect.", "label": 0}
{"text": "Here, we find that increased levels of KYNA relative to 3-HK are likely central to the protection conferred by TDO inhibition in a fruit fly model of Huntington's disease and that TRP treatment strongly reduces neurodegeneration by shifting KP flux toward KYNA synthesis.", "label": 0}
{"text": "Current treatment was subdivided into duration of more or less than six months.", "label": 0}
{"text": "A week later they were shown the colours again, accompanied by a loud sound but no shocks, and their fear responses were measured.", "label": 0}
{"text": "In conclusion, MDMA analogues have been discovered with enhanced cytotoxic efficacy against lymphoma subtypes amongst which high-level Bcl-2--often a barrier to drug performance for this indication--fails to protect.", "label": 0}
{"text": "There was no statistically significant difference in the risk of cancer between people treated with insulin as monotherapy or in combination with metformin.", "label": 0}
{"text": "Leber congenital amaurosis (LCA) is an inherited retinal dystrophy that causes childhood blindness.", "label": 0}
{"text": "One hundred and seventy-two articles were used in the meta-analyses: a total of 173 687 malformed cases and 11 674 332 unaffected controls.", "label": 0}
{"text": "They base their findings on 55 qualitative studies which explored the views and experiences of young people who had been taught sex and relationship education (SRE) in school based programmes in the UK, Ireland, USA, Australia, New Zealand, Canada, Japan, Iran, Brazil and Sweden between 1990 and 2015.", "label": 0}
{"text": "Both outcomes are not observed for random connection formation.", "label": 0}
{"text": "The fibrous shape of carbon nanotubes (CNTs) raises concern that they may pose an asbestos-like inhalation hazard, leading to the development of diseases, especially mesothelioma.", "label": 0}
{"text": "Test highlights benefits of new blood Old red blood cells shown to have undergone 'significant changes and damage'; techniques could help rapidly monitoring quality of blood supply.", "label": 0}
{"text": "BACKGROUND Treatment of long-standing complex regional pain syndrome (CRPS) is empirical and often of limited efficacy.", "label": 0}
{"text": "Repeated consumption of alcohol in a par- ticular environment can lead to the emergence of a context-specific CCR that counters some of alcohol's disinhibitory effects.", "label": 1}
{"text": "Pathological fasting hypoglycemia in humans is usually explained by excessive circulating insulin or insulin-like molecules, or by inborn errors of metabolism impairing liver glucose production.", "label": 0}
{"text": "The prevalence rates for AF detected by SL-ECG was 1.8% and for AF detected by SL-ECG or self-reported by participants was 8.5%.", "label": 0}
{"text": "Trazodone use for insomnia was the most common off-label use for antidepressants, accounting for 26.2% (21.9% to 30.4%) of all off-label prescriptions.", "label": 0}
{"text": "Databases were searched to April 2010 without restriction by language or publication status.", "label": 0}
{"text": "Having a good laugh with friends really does help us to deal with pain, suggests a new study.", "label": 1}
{"text": "Main Exposure Trained interviewers collected height and weight measurements.", "label": 0}
{"text": "MG(min)-LDL had decreased particle size, increased binding to proteoglycans, and increased aggregation in vitro.", "label": 0}
{"text": "Antidepressant use has increased substantially in the UK and in other western countries such as Canada and the USA.", "label": 0}
{"text": "Alcohol increases the likelihood of violence for both men and women, and, while the mechanisms whereby alcohol increases the likelihood of violence are likely the same in men and women, the effect may be moderated by gender-associated issues.", "label": 1}
{"text": "At baseline, the Endog-deleted mouse heart had depleted mitochondria, mitochondrial dysfunction and elevated levels of reactive oxygen species, which were associated with enlarged and steatotic cardiomyocytes.", "label": 0}
{"text": "Through a balloon, they inhaled cannabis vapour on one occasion and cannabis-placebo vapour on separate occasion.", "label": 0}
{"text": "ONO/GS-4059 has significant activity in relapsed/refractory B-cell malignancies without major drug-related toxicity.", "label": 1}
{"text": ":: ::: METHODS ::: This was a retrospective analysis of ED patient throughput before, during, and after implementation of the target.", "label": 0}
{"text": "The study by academics at The University of Nottingham found that emotional factors and mental health problems were common triggers in alcohol-related offences committed by women.", "label": 0}
{"text": "This makes it more likely to attach to the walls of arteries.", "label": 0}
{"text": "Previous day and two day lagged PM10 levels decreased in magnitude by one third and two thirds but remained statistically significantly associated with increased mortality.", "label": 0}
{"text": "Worldwide, interpersonal violence was the second leading cause of death among young men aged 15-29 in 2012, and more than 210,000 people sought emergency care in England and Wales for injuries sustained during an episode of violence in 2015.", "label": 0}
{"text": "Lead researcher, Adam Briggs from the University of Oxford, said: \"Agriculture is responsible for up to 30% of global greenhouse gas emissions and those arising from food production have negative effects that aren't borne by the individual buying the food, but by society as a whole.", "label": 0}
{"text": "It is known that manipulating 5-HT via acute tryptophan depletion (ATD) causes variable effects on brain responses to a variety of emotional stimuli, but it remains unclear whether ATD affects functional connectivity in neural networks involved in processing social signals of aggression (e.g., angry faces).", "label": 0}
{"text": "Least deprived patients were 25% more likely to be initiated on anti-dementia drugs than the most deprived (adjusted incidence rate ratio 1.25, 95% confidence interval 1.19-1.31).", "label": 1}
{"text": "12,020 people were identified from a general practice data source, and the research team tracked them for three and a half years on average, from the time they were first prescribed insulin.", "label": 0}
{"text": "Accordingly, such CNVs must frequently occur as recurrent de novo mutations.", "label": 0}
{"text": "Three questions were addressed: 1) What is the most up to date knowledge of 'what works' with females who commit alcohol-related offences?", "label": 0}
{"text": "Moreover, the intrathecal administration of the specific FKBP51 inhibitor SAFit2 reduced the severity of an established pain state, confirming the crucial role of spinal FKBP51 in nociceptive processing.", "label": 0}
{"text": "These are the first data investigating myometrium in diabetic patients and they support the hypothesis that there is poorer contractility even in the presence of oxytocin.", "label": 1}
{"text": "In response to steadily rising numbers of patients seeking emergency/urgent care over the past decade, UK hospitals have hit on the idea of co-locating primary care doctors and nurses within the emergency department, prompted by the theory that many patients have problems that could be more appropriately dealt with in primary care.", "label": 0}
{"text": "Salad leaf juices also enhanced pathogen attachment to the salad bag plastic.", "label": 0}
{"text": "Crossing your arms relieves pain", "label": 1}
{"text": "Genetic linkage analysis and genotyping of candidate genes in families with 4 or more affected individuals more heavily loaded for susceptibility genes has not fully explained familial disease clustering.", "label": 0}
{"text": "The underlying mechanism is related to reduced Ca channel expression and intracellular calcium signals and a decrease in muscle mass.", "label": 0}
{"text": "No tolerance was evident on the SST, and no CCR.", "label": 0}
{"text": "Across all participants, the number of perseverative errors was negatively correlated with functional activation in right fronto-striato-parietal networks--in particular, the right caudate nucleus.", "label": 0}
{"text": "The research, published in Psychopharmacology, is the first to reliably demonstrate the short-term effects of cannabis on motivation in humans.", "label": 0}
{"text": "More comprehensive use of evidence based practices in perinatal medicine could result in considerable gains for very preterm infants, in terms of increased survival without severe morbidity.", "label": 1}
{"text": "Design Population based case-control study.", "label": 0}
{"text": "Participants 215 284 patients with cancer, diagnosed or first treated in England in 2009 and followed up to 2013.", "label": 0}
{"text": "A new drug for the muscle-wasting disease Duchenne muscular dystrophy has shown significant benefits in mice, opening the door for clinical trials.", "label": 1}
{"text": "Logistic regression estimated prevalence odds ratios of any major birth defect as well as categories of birth defect subgroups.", "label": 0}
{"text": "The effect for this single treatment lasted for an hour or so.", "label": 0}
{"text": "In the first session, participants were given either doxycycline or a placebo and learnt to associate a certain colour with an electric shock.", "label": 0}
{"text": "Surveillance unlikely to detect European changes in birth defect linked to Zika A study published by The BMJ today finds that surveillance systems in Europe could detect increases in microcephaly (babies born with an abnormally small head) due to the Zika virus of a similar magnitude to those observed in Brazil.", "label": 0}
{"text": "OBJECTIVE ::: To determine whether patient outcomes differ between general internists who graduated from a medical school outside the United States and those who graduated from a US medical school. ::: ::: ::: DESIGN ::: Observational study. ::: ::: ::: SETTING ::: Medicare, USA. ::: ::: ::: PARTICIPANTS ::: 20% national sample of data for Medicare fee-for-service beneficiaries aged 65 years or older admitted to hospital with a medical condition in 2011-14 and treated by international or US medical graduates who were general internists.", "label": 0}
{"text": "Meta-analyses were conducted on variables that had 3 or more studies that measured an outcome in a consistent manner.", "label": 0}
{"text": "As your left hand usually performs actions on the left side of space (and vice-versa for the right side), these two maps are used to working together to produce strong impulses in response to stimuli.", "label": 0}
{"text": "Results The derivation cohort included 14 756 incident cases of venous thromboembolism from 10 095 199 person years of observation (rate of 14.6 per 10 000 person years).", "label": 0}
{"text": ".", "label": 0}
{"text": "There are few published evaluations of the effects of travel policy on health-enhancing physical activity.", "label": 0}
{"text": "However, longer nanotubes were more likely to get stuck there and ultimately cause a type of cancer known as mesothelioma.", "label": 0}
{"text": "Rising greenhouse gas emissions (GHGEs) have implications for health and up to 30 % of emissions globally are thought to arise from agriculture.", "label": 0}
{"text": "14,587 respondents were asked about treatment preferences and the extent to which these were met by their service.", "label": 0}
{"text": "Better monitoring of blood pressure in pregnancy could reduce health risks for mother and baby Pre-eclampsia, which can lead to stillbirths, premature births, low-birth-weight babies and, in extreme cases, the death of the mother, is generally considered to be a unique condition in pregnancy.", "label": 0}
{"text": "Medicines which increase levels of the brain chemical dopamine may hold the key to helping those addicted to cocaine and amphetamines kick the habit, researchers from the University of Cambridge have found.", "label": 1}
{"text": "Hypoglycaemia (or a 'hypo') occurs when the level of glucose in the blood falls too low.", "label": 0}
{"text": "Any correlation between the changes in the cell properties with cell aging is also not clear.", "label": 0}
{"text": "As asymmetry of cerebral activity, with greater right hemisphere activity, has been associated with psychopathology, we hypothesized that regional specialization during fetal life might be reflected persistently in the relative activity of the cerebral hemispheres.", "label": 0}
{"text": "In 3 patients, pain intensity after IVIG was less than after saline by 50% or more.", "label": 0}
{"text": "We evaluate the effect of the mandated ED care intervals in England.", "label": 0}
{"text": "Unlike heroin users who may benefit from methadone when attempting to quit, there is currently no medication which has proven to be an effective tool in assisting cocaine and amphetamines users when attempting to quit.", "label": 0}
{"text": "Pay for performance targets set for GPs in the UK are failing to improve the health of patients with high blood pressure.", "label": 1}
{"text": "The risk prediction equation explained 33% of the variation in women and 34% in men in the validation cohort evaluated at 5 years The D statistic was 1.43 for women and 1.45 for men.", "label": 0}
{"text": "The proportion of patients seen and treated within 4 hours improved from 83.9% to 96.3%.", "label": 0}
{"text": "Examples include the health effects of global warming from extreme weather, changing global disease patterns, and airborne pollution, as well as changes to food production patterns and overall availability of energy resources.", "label": 0}
{"text": "On validation, the algorithms explained 59% of the variation in females and 62% in males.", "label": 0}
{"text": "In the non-Hodgkin lymphoma cohort, 4 patients developed a dose-limiting toxicity, yielding an MTD of 480 mg once daily.", "label": 0}
{"text": "Overall, respondents viewed the proposed trial in positive terms.", "label": 0}
{"text": "This confirms high public interest in predictive testing for Alzheimer's disease and suggests this may be an opportunity to engage patients in advance care planning discussions.", "label": 0}
{"text": "Cell culture studies showed that MG(min)-LDL was bound by the LDL receptor but not by the scavenger receptor and had increased binding affinity for cell surface heparan sulfate-containing proteoglycan.", "label": 0}
{"text": "* The fear response was 60% lower in participants who had doxycycline in the first session compared to those who had the placebo, suggesting that the fear memory was significantly suppressed by the drug.", "label": 0}
{"text": "Policy-makers are considering large-scale programs aimed at self-control to improve citizens' health and wealth and reduce crime.", "label": 0}
{"text": "Similar differences in patient outcomes were observed among hospitalists.", "label": 0}
{"text": "STUDY QUESTION ::: Is oral contraceptive use around the time of pregnancy onset associated with an increased risk of major birth defects?", "label": 0}
{"text": "We also find support for the hypothesis that the rate of fetal brain growth is related to the energy turnover of the mother.", "label": 0}
